<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1" />
<title>The Project Gutenberg eBook of CONTRIBUCION PARA EL ESTUDIO
DE LOS ANTIGUOS ALFABETOS FILIPINOS, by T.H. PARDO DE
TAVERA.</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
    margin-top: 1em;
    margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}
.pagenum  {position: absolute; right: 92%; font-size: smaller; text-align: left;} /* page numbers */

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/

</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Contribucion Para El Estudio de los
Antiguos Alfabetos Filipinos, by Trinidad Hermenegildo Pardo de Tavera

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Contribucion Para El Estudio de los Antiguos Alfabetos Filipinos

Author: Trinidad Hermenegildo Pardo de Tavera

Release Date: March 20, 2005 [EBook #15421]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK ANTIGUOS ALFABETOS FILIPINOS ***




Produced by Tamiko I. Camacho, Pilar Somoza and PG
Distributed Proofreaders. Produced from page scans provided
by University of Michigan.






</pre>

<pre>
[Transcriber's note: Mistakes in the original published work has been
retained in this edition.]

[Nota del transcriptor: Los errores de la obra original se han
mantenido en esta edici&oacute;n.]
</pre>

<br />


<h1><a href="images/002.png"><img src="images/002.png" border="0"
alt="Titlepage" width="294" height="433" /></a></h1>

<br />


<h2>CONTRIBUCION PARA EL ESTUDIO</h2>

<a id="Page_3" name='Page_3' class='pagenum'>P&aacute;hina 3</a>

<h3>DE LOS</h3>

<h1>ANTIGUOS ALFABETOS FILIPINOS</h1>

<br />
<h3>POR</h3>

<h2>T.H. PARDO DE TAVERA</h2>

<br />
<h3>LOSANA: 1884</h3>

<h4>IMPRENTA DE JAUNIN HERMANOS</h4>

<br />


<hr style='width: 65%;' />
<h4>AL SE&Ntilde;OR</h4>

<a id="Page_4" name='Page_4' class='pagenum'>P&aacute;hina 4</a>

<h3>PROFESOR DON FERNANDO BLUMENTRITT</h3>

<h4>DE LEITMERITZ (AUSTRIA)</h4>

<h4><i>En testimonio de amistad y respeto.</i></h4>

<br />


<h4>T.H. PARDO DE TAVERA<br />
36, Boulevard Pereire.<br />
Paris, 1&ordm; Julio 1884.</h4>

<hr style='width: 65%;' />
<br />
<a
id="CONTRIBUCION_PARA_El_ESTUDIO_DE_LOS_ANTIGUOS_ALFABETOS_FILIPINOS"
 name='CONTRIBUCION_PARA_El_ESTUDIO_DE_LOS_ANTIGUOS_ALFABETOS_FILIPINOS'>
</a>

<h2>CONTRIBUCION PARA El ESTUDIO DE LOS ANTIGUOS ALFABETOS
FILIPINOS</h2>

<a id="Page_5" name='Page_5' class='pagenum'>P&aacute;hina 5</a>
<br />


<p>Cuando los espa&ntilde;oles llegaron al Archipielago Filipino,
encontraron que sus habitantes de raza malaya llamados Indios,
tenian sus alfabetos y su manera de escribir pr&oacute;pia.</p>

<p>Si bien su estudio parece poco interesante, porqu&eacute; tal
escritura est&agrave; hoy por completo abandonada y olvidada, y
porqu&eacute; no existen libros ni monumentos con inscripciones
antiguas, es sinembargo, curioso y &uacute;til para la historia de
aquellas islas, historia tan descuidada y tan poco conocida que,
apesar &oacute; por lo mismo quiz&aacute;s que de ella se ha
escrito mucho, est&aacute; aun por estudiar y hacerse.</p>

<p>La etnografia filipina que tanto debe hoy dia &agrave; los
alemanes y &aacute; los austriacos, ha recibido tan poca
contribucion de las plumas espa&ntilde;olas, que parece que es una
cuestion de mas inter&eacute;s para los primeros que para los
&uacute;ltimos.</p>

<p>Aun en esa misma coleccion enorme de Historias de Filipinas, mas
&oacute;<a id="Page_6" name='Page_6' class='pagenum'>P&aacute;hina
6</a> menos largas, mas &oacute; menos cargadas de sucesos
maravillosos y de relatos de castigos divinos, la cuestion
etnogr&aacute;fica es ligeramente tocada por los autores cuya
ocupacion predilecta ha sido el relato de los sucesos
politico-religiosos. Aqui y all&aacute; se encuentran esparcidas
tales &oacute; cuales noticias que recogidas con cuidado, y despues
de una cr&iacute;tica minuciosa, pueden servir para el estudio de
las razas, de la religion, de los usos, etc., etc. de aquellos
insulares.</p>

<p>La cuestion de los alfabetos ha sido tratada por casi todos los
historiadores del Archipi&eacute;lago, pero de una manera tan
ligera, y tan en contradiccion unos con otros, que nos ha parecido
deber contribuir con estas notas para la aclaracion de tan
interesante sugeto.</p>

<p>Nadie se ha ocupado especialmente de esta cuestion, si se
exeptua Monsieur Jacquet que hizo en 1831 un estudio que
public&oacute; en el <i>Nouveau Journal Asiatique de Paris</i> bajo
el t&iacute;tulo de <i>Consid&eacute;rations sur les Alphabets des
Philippines</i>. En &eacute;l se ocupa solamente de dos de ellos:
uno de la lengua Ilocana que el autor encontr&oacute; manuscrito en
un libro de la Biblioteca Real de Paris<a id="FNanchor_1_1"
name='FNanchor_1_1'></a><a href='#Footnote_1_1'><sup>[1]</sup></a>
y el otro de la lengua Tagala que lo copi&oacute; de la obra de M.
Th&eacute;venot<a id="FNanchor_2_2" name='FNanchor_2_2'></a><a
href='#Footnote_2_2'><sup>[2]</sup></a>.</p>

<p>Estos fueron los dos &uacute;nicos que tuvo &agrave; la vista M.
Jacquet y se queja<a id="Page_7" name='Page_7'
class='pagenum'>P&aacute;hina 7</a> de no haber hallado en ninguna
de las muchas gram&aacute;ticas que existen de las lenguas de
filipinas, modelo alguno de sus respectivos alfabetos. Esta omision
es verdaderamente sensible: ninguno casi de aquellos autores se
ocup&oacute; de producir en sus obras los caracteres de la
escritura de las lenguas que nos dan &agrave; conocer y cuyas
gram&aacute;ticas se esforzaron de constituir. Esta falta es sobre
todo sensible en el P. Totanes que escribi&oacute;<a
id="FNanchor_3_3" name='FNanchor_3_3'></a><a
href='#Footnote_3_3'><sup>[3]</sup></a>: &laquo;No se trata de los
caracteres de la lengua, porque es ya raro el indio que los sabe
leer, y rar&iacute;simo el que los sabe escribir<a
id="FNanchor_4_4" name='FNanchor_4_4'></a><a
href='#Footnote_4_4'><sup>[4]</sup></a>&raquo;.</p>

<p>El P. San Agustin hizo una gram&aacute;tica tagala que podemos
oponer como una excepcion. Dice en la p&aacute;gina 168:<a
id="FNanchor_5_5" name='FNanchor_5_5'></a><a
href='#Footnote_5_5'><sup>[5]</sup></a> &laquo;Por &uacute;ltimo
pondr&eacute; el modo que tenian de escribir antiguamente y al
presente lo usan en el Comintan, y otros pueblos. Los
caract&eacute;res son aprendidos de Malayos, y son diez y siete:
las tres vocales que equivalen &agrave; las cinco
nuestras.&raquo;</p>

<p>Para comprender bien esto, es menester saber que la primera
edicion de esta obra vio la luz en 1705, &eacute;poca en que podia
decirse &laquo;al presente lo usan en el Comintan, etc.,
etc.&raquo; Mas adelante veremos lo que vale<a id="Page_8"
name='Page_8' class='pagenum'>P&aacute;hina 8</a> la opinion que
emite el autor sobre el origen Malayo del alfabeto que nos
d&aacute; en su obra y que reproducimos bajo el numero 2.</p>

<p>En la primera edicion de la Gram&aacute;tica del P. San Joseph,
la primera que se imprimia sobre el Tagalog<a id="FNanchor_6_6"
name='FNanchor_6_6'></a><a href='#Footnote_6_6'><sup>[6]</sup></a>,
aparecieron muchas palabras escritas con sus caract&eacute;res
pr&oacute;pios; pero en las siguientes ediciones de esta importante
obra (1752-y 1838), se han suprimido estas palabras, sin duda por
la misma razon que evoc&oacute; el P. Totanes para no darnos
muestra de la escritura.</p>

<p>El autor mas antiguo, el primero que hizo imprimir en Europa las
letras del alfabeto Tagalog, fu&eacute; el Jesuita P. Chirino<a
id="FNanchor_7_7" name='FNanchor_7_7'></a><a
href='#Footnote_7_7'><sup>[7]</sup></a>. Th&eacute;venot en sus
viages, copi&oacute; sin duda el alfabeto de este misionero,
porqu&eacute; es muy parecido &aacute; &eacute;l el que nos
d&aacute; en su <i>Relation des Iles Philippines</i>, por un
Religioso. Th&eacute;venot no cita el nombre de su Religioso, pero
tenemos lugar de sospechar que sea Chirino. No creemos que,
&aacute;ntes de este &uacute;ltimo, haya ninguno publicado, ni en
Europa ni en Filipinas, las letras pr&oacute;pias de la Isla de
Manila, como &eacute;l las llama: su obra es hoy
rar&iacute;sima.</p>

<p>Stanley, en su traduccion de la obra de Morga<a
id="FNanchor_8_8" name='FNanchor_8_8'></a><a
href='#Footnote_8_8'><sup>[8]</sup></a>, publica este alfabeto que,
dice lo tomo de la obra citada de Th&eacute;venot, y que es el
mismo, como ya dijimos, que public&oacute; M. Jacquet.</p>

<p><a id="Page_9" name='Page_9' class='pagenum'>P&aacute;hina
9</a>Otra obra que publica estos caracteres es la de D. Sinibaldo
de Mas<a id="FNanchor_9_9" name='FNanchor_9_9'></a><a
href='#Footnote_9_9'><sup>[9]</sup></a>, en la que encontramos
cinco alfabetos: dos Tagalos, uno de los cuales (el n&ordm; 3) era
usado en las provincias de Bulacan y de Tondo, y el otro (el
n&ordm; 4), en la de Batangas llamada antiguamente el Comintan; uno
Ilocano (n&ordm; 5) otro Pangasinan (n&ordm; 9) y finalmente, uno
Pampango (n&ordm; 10).</p>

<p>M. Mallat<a id="FNanchor_10_10" name='FNanchor_10_10'></a><a
href='#Footnote_10_10'><sup>[10]</sup></a>, d&agrave; tambien un
alfabeto Tagalog copiado segun parece del P. San Agustin, y otro
Visaya que tiene el mismo tipo que los caracteres que, como veremos
luego, public&oacute; el P. Mentrida<a id="FNanchor_11_11"
name='FNanchor_11_11'></a><a
href='#Footnote_11_11'><sup>[11]</sup></a>.</p>

<p>Ultimamente, ha aparecido una importante obra del Abate Favre<a
id="FNanchor_12_12" name='FNanchor_12_12'></a><a
href='#Footnote_12_12'><sup>[12]</sup></a> en la que hay muchas
palabras Tagalas y Visayas impresas con sus caracteres
pr&oacute;pios, sirvi&eacute;ndose el autor de los alfabetos de San
Agustin y Mentrida, segun parece.</p>

<p>Respecto al Visaya, hemos podido reunir dos alfabetos. M.
Jacquet no pudo tener conocimiento de ellos, pero suponia
sinembargo su existencia y dice: &laquo;Quant aux Bissays, je pense
qu'ils posss&egrave;dent un alphabet et une ortographe&raquo;,
fund&aacute;ndose, para decir esto, en que uno de los historiadores
de Filipinas <a id="Page_10" name='Page_10'
class='pagenum'>P&aacute;hina 10</a>refiere que el P. Oriol,
redact&oacute; un vocabulario de la lengua Visaya y lo
escribi&oacute; <i>todo de su letra</i>. Desdichadamente no
conocemos tan precioso documento.</p>

<p>El Jesuita P. Ezguerra produce en su gram&aacute;tica<a
id="FNanchor_13_13" name='FNanchor_13_13'></a><a
href='#Footnote_13_13'><sup>[13]</sup></a> un alfabeto Visaya, que
reproducimos en la plancha con el numero 7, y dice en la primera
p&aacute;gina de su obra: &laquo;Sol&iacute;an antes de agora (y
aun muchos oy dia) escribir de abajo hazia arriba, poniendo el
primer renglon hazia la mano izquierda. Las letras son diez y
siete, de las quales las tres vocales; las demas son
consonantes.&raquo;</p>

<p>En su arte de la lengua Visaya<a id="FNanchor_14_14"
name='FNanchor_14_14'></a><a
href='#Footnote_14_14'><sup>[14]</sup></a>, puso tambien el P.
Mentrida antes citado un alfabeto Visaya, pero no sabe el lector
como considerarlo cuando l&eacute;e en la p&aacute;gina 44 de dicha
obra lo que sigue: &laquo;Advierto que muchos Visayas tienen
algunas Letras con diferentes figuras, que son las que pongo
aqu&iacute;; y aun ellos mismos entre si no conforman en las
figuras de sus letras; y por esto y porqu&eacute; es fuerza
conformarnos con los moldes, he puesto los caracteres segun los
Tagalos&raquo; &iquest;Que pensar de esto? &iquest;Que es al fin el
alfabeto que nos d&aacute; el autor? Dice al principio que pone
letras Visayas; luego, que por tener que conformarse con los
moldes, ha puesto las Tagalas! La razon que le decide &aacute;
poner los caracteres segun estos &uacute;ltimos es muy singular:
dichosamente no se tropez&oacute; con moldes chinos &oacute;
hebreos!</p>

<p><a id="Page_11" name='Page_11' class='pagenum'>P&aacute;hina
11</a>Consideramos sinembargo Visayas, las letras dadas por el P.
Mentrida; porqu&eacute;, si bien dice claramente que las ha puesto
segun los moldes Tagalos, tienen tambien mucha semejanza con las
del P. Ezguerra. Hay, pues, lugar de explicar la contradicion de
Mentrida, si se piensa que, al ir &agrave; imprimir su obra, se
pudo encontrar quien trazara los verdaderos caracteres Visayas, y
que no se acordaron de modificar el fragmento de texto que hemos
copiado. Tambien es posible, que esta modificacion &agrave; medias,
se hiciera solo en le edicion de 1818, que es la que conocemos. Lo
cierto es que este autor no debia conocer el tal alfabeto Visaya,
porque, de saberlo, lo hubiera trazado &eacute;l mismo sin tener
que recurrir &agrave; los Tagalos.</p>

<p>Gracias &aacute; los documentos que hemos citado, podemos
presentar nueve alfabetos: cuatro Tagalos, uno Ilocano, dos
Visayas, uno Pangasinan y uno Pampango. Los dos &uacute;ltimos de
la plancha marcados con los n<sup>os</sup> 11 y 12, los hemos
tomado de la interesante publicacion de K. F. Holle<a
id="FNanchor_15_15" name='FNanchor_15_15'></a><a
href='#Footnote_15_15'><sup>[15]</sup></a>, que tuvo comunicacion
de ellos por Riedel que, al d&aacute;rselos &agrave; conocer, no le
indic&oacute; &aacute; cual de las lenguas Filipinas pertenecia. De
estos dos alfabetos nos abstendremos de hacer ninguna reflexion:
solo diremos que son caracteres del mismo tipo que los Tagalos
n&ordm; 1, 2, 3, 4, con la diferencia de estar verticales.</p>

<p>Al momento se v&eacute; que la diferencia que hay entre estos
alfabetos no es fundamental: se puede decir <a id="Page_12"
name='Page_12' class='pagenum'>P&aacute;hina 12</a>que son uno
mismo, consistiendo sus diferencias en la manera de trazarlos, como
sucede con la escritura inglesa, francesa &oacute; espa&ntilde;ola.
No nos cabe duda que Th&eacute;venot public&oacute; el alfabeto de
Chirino, y al comparar ambos hemos notado que, en la obra del
primero, aparecen las letras con una forma algo caprichosa, sobre
todo las consonantes <i>g t</i> y la vocal <i>a</i>. Estas letras,
tales cuales las pone Chirino, no se diferencian mucho de las de
los otros alfabetos, si se exceptua la <i>g</i>. La falta de la
consonante <i>&ntilde;g</i>, no constituye una diferencia y su
omision se debe &aacute; un olvido sin duda alguna.</p>

<p>Los alfabetos Ilocanos de Mas y Jacquet no difieren en nada y
ambos carecen de las letras <i>w</i> y <i>h</i>, no por un olvido
como supuso Jacquet, sino porqu&eacute; en Ilocano no se conocen
los sonidos que representan. Este autor, que no conoc&iacute;a el
ilocano, supuso que exist&iacute;an en esta lengua <i>w</i> y la
<i>h</i>.</p>

<p>El P. Ezguerra en su obra nos d&aacute; dos de cada una de las
siguientes letras: <i>a, e, d</i>; como se ver&aacute; en la
plancha que damos.</p>

<p>El Pangasinan tiene las letras <i>a, t, h</i> diferentes de lo
que llamaremos el tipo Tagalog. La forma de la <i>h</i> es,
sinembargo, la mas constante en estos alfabetos. Le falta la
consonante <i>&ntilde;g</i>, y aqui no puedo afirmar, si existe
&oacute; no en Pangasinan, aunque me inclino &aacute; creer que
si.</p>

<p>En el Pampango, faltan las letras <i>y, w, h</i>. Esta
&uacute;ltima no existe en esta lengua que, como la Malaya, carece
de letras aspiradas; pero <i>y, w,</i> han sido olvi<a id="Page_13"
name='Page_13' class='pagenum'>P&aacute;hina 13</a>dadas,
porqu&eacute; sus sonidos correspondientes existen en Pampango,
segun me han afirmado personas que conocen esta lengua.</p>

<p>En resumen: el alfabeto (&oacute; alfabetos, si se quiere),
adoptado por los Filipinos, era sil&aacute;bico y compuesto de tres
vocales y de once (?) &aacute; catorce consonantes. Una vocal
representaba nuestra <i>a</i>: otra la <i>e</i> y la <i>i</i>,
sonidos que confunden los Filipinos; y otra las dos vocales
<i>o</i>, <i>u</i>, cuya pronunciacion tambien confunden. El mayor
&oacute; menor n&uacute;mero de consonantes dependia, como es facil
comprender, de las exigencias fon&eacute;ticas de cada lengua<a
id="FNanchor_16_16" name='FNanchor_16_16'></a><a
href='#Footnote_16_16'><sup>[16]</sup></a>.</p>

<p>&iquest;Cual era el &oacute;rden de estos caracteres en el
alfabeto? Es muy probable que fuera el mismo que el de otros
alfabetos semejantes y es indudable que el &oacute;rden en que los
ponen los autores que citamos, y que es el de las letras en el
alfabeto espa&ntilde;ol, no era el suyo pr&oacute;pio.</p>

<p>Fundado en la semejanza entre las letras Tagalas y las de los
B&uacute;guis, dice M. Jacquet que su ordenacion seria esta:</p>

ka, ga, &ntilde;ga,<br />
pa, ba, ma,<br />
ta, da, na,<br />
la, wa, sa, ha, ya.<br />


<p>Y, despu&eacute;s, por la semejanza del alfabeto Ugui con <a
id="Page_14" name='Page_14' class='pagenum'>P&aacute;hina 14</a>el
Sanscrito &oacute; Devanagari, a&ntilde;ade el mismo autor que no
tendria nada de estra&ntilde;o que su &oacute;rden fuera asi:</p>

ka, ga, &ntilde;ga,<br />
<br />
ta, da, na,<br />
<br />
pa, ba, ma,<br />
<br />
ya, la, wa, ha, sa.<br />


<p>Puede ser, dice tambien, que primitivamente fuera este el
&oacute;rden de los <a id="Page_15" name='Page_15'
class='pagenum'>P&aacute;hina 15</a>alfabetos de estas lenguas<a
id="FNanchor_17_17" name='FNanchor_17_17'></a><a
href='#Footnote_17_17'><sup>[17]</sup></a>.</p>

<p>Bien se v&eacute; que estas no son mas que conjeturas y en este
sentido nos inclinamos por creer esto &uacute;ltimo.</p>

<p>Respecto &agrave; la semejanza de estos alfabetos con otros de
la Oceania y del Asia, la opinion de los Autores nombrados es tan
variada como err&oacute;nea.</p>

<p>Ya vimos el P. San Agustin afirmar que era aprendido de Malayos:
si por Malayos quiso decir el pueblo que habita Malaka, Singapura,
Sumatra y gran parte de Java principalmente, y que habla la
<i>lengua Malaya</i><a id="FNanchor_18_18"
name='FNanchor_18_18'></a><a
href='#Footnote_18_18'><sup>[18]</sup></a>, se equivoc&oacute;;
porqu&eacute; esta lengua, se escribe con los caracteres Arabes y
estos, excusado nos parece decirlo, no tienen nada de comun con los
Tagalos. Es indudable que el Malayo, en una epoca remota, tenia un
alfabeto pr&oacute;pio que abandon&oacute; para adoptar el
&aacute;rabe que hoy usa; pero como quiera que aun no sabemos cual
fuera aquel alfabeto, ni creemos que en la &eacute;poca del P. San
Agustin se supiera respecto este particular mas que hoy dia,
suponemos que no compar&oacute; el <a id="Page_16" name='Page_16'
class='pagenum'>P&aacute;hina 16</a>alfabeto Tagalog con el antiguo
de los Malayos. Es muy probable que lo comparara con el Ugui
&oacute; con el de los Battas que tienen, como ya dijimos,
semejanza con &eacute;l, y que no sabiendo el nombre exacto de
aquellos pueblos, los llam&oacute; con mucha razon Malayos, palabra
tan vaga como la de &laquo;Moros&raquo; con que se llama por muchos
&aacute; todos los pueblos que profesan el Islamismo. Esta es una
suposicion de Leyden; pero quiz&aacute;s no sea la mas
pr&oacute;xima &aacute; la verdad. Creemos mas bien que el P. San
Agustin on conoci&oacute; ningun alfabeto Ugui, Batta &oacute;
Arabe-Malayo: sabia que el Malayo se escribia con unos caracteres
distintos &agrave; los latinos y que, como lengua, se asemejaba al
Tagalog, y partiendo de esto, fu&eacute; &aacute; afirmar la
similitud tambien en la escritura.</p>

<p>Es una buena suerte que poseamos hoy los caracteres que nos
ocupan: si se hubiesen perdido, esta opinion del P. San Agustin
seria muy aceptable y se hubiera creido en la estension por todo el
Archipi&eacute;lago de la escritura arabe. Para confirmar este
error, est&aacute; por otro lado la obra del P. Colin que afirma
que, <i>era tomado de moros y malayos y deducido de los arabes</i>,
lo cual prueba que no conocia el alfabeto &aacute;rabe &oacute; el
Tagalog.</p>

<p>El P. Chirino decia que era alfabeto <i>pr&oacute;pio de la isla
de Manila</i>. No queremos ir citando una &agrave; una las
comparaciones pueriles que sin ninguna critica se han hecho con los
sistemas de escritura de los hebreos y sobre todo el Chino!</p>

<p>La semejanza con el Ugui y el Batta no es tan grande como se
puede suponer al leer Jacquet.</p>

<p>Hay algunos caracteres cuyas formas constantes las hallamos en
muchos <a id="Page_17" name='Page_17' class='pagenum'>P&aacute;hina
17</a>alfabetos de la India y la Oceania.</p>

<p>La forma de <i>Ta</i> es debida &agrave; la trasformacion
inmediata del <i>ta</i> del alfabeto de los edictos de
A&ccedil;oka<a id="FNanchor_19_19" name='FNanchor_19_19'></a><a
href='#Footnote_19_19'><sup>[19]</sup></a>.</p>

<p>La consonante <i>Ga</i>, recuerda perfectamente la <i>ga</i>
Gudjarati; pero <i>ga</i> Pampango es <i>ga</i> A&ccedil;oka,
redondeado lo mismo que en Kawi.</p>

<p><i>Na</i>, se asemeja &aacute; la forma del Macasar y del
Ugui.</p>

<p><i>Pa</i>, proviene sin duda de la misma letra del alfabeto
usado por A&ccedil;oka. La peque&ntilde;a raya horizontal se
a&ntilde;adi&oacute; probablemente &aacute; la rama derecha para
distinguir esta letra de la <i>ha</i>: la diferencia que se nota en
las consonantes <i>pa</i> de los alfabetos Filipinos consiste tan
solo en la mayor &oacute; menor abertura que se d&aacute; &aacute;
esta letra.</p>

<p>La <i>Ba</i> de los caracteres de A&ccedil;oka, parece un
cuadrado: si se redondean sus &aacute;ngulos, se obtiene un
caracter de forma circular, que es precisamente la <i>ba</i> del
Pampango y del Visaya. Esta primera trasformacion hace comprender
como en el Tagalog, este circulo con una hendidura en la parte
inferior, deriva tambien de la <a id="Page_18" name='Page_18'
class='pagenum'>P&aacute;hina 18</a>forma de la letra de
A&ccedil;oka. Esta hendidura apareci&oacute; por escribir deprisa y
comenzar &aacute; trazar la letra por sa parte inferior y mediana.
Del mismo modo las <i>os</i> de nuestra escritura latina presantan
en su parte superior una peque&ntilde;a hendidura que resulta, al
escribir deprisa, de la union de las extremidades de la linea que
la forma.</p>

<p>La letra <i>Ma</i> recuerda tambien algo de la <i>ma</i> de
A&ccedil;oka: su parecido es mayor con la misma letra del alfabeto
Lampong (Sumatra).</p>

<p><i>Ya</i>, tiene una forma que se separa por completo de la
<i>ya</i> de A&ccedil;oka, pero se acerca mucho al tipo del
Mandeling, Angola, Toba y Daeri.</p>

<p>El parecido de la <i>La</i>, no lo hemos podido hallar.</p>

<p>En los alfabetos Tegula (Madras), Telinga y Tamil, la <i>Wa</i>
tiene una forma que permite suponer un origen comun con la
<i>wa</i> filipina.</p>

<p>Tambien la forma de la <i>Sa</i> de A&ccedil;oka tiene un
aspecto que tiene algo de comun con la <i>sa</i> de los alfabetos
Filipinos.</p>

<p>La forme de la <i>Ha</i> es muy general en los alfabetos indios
y se encuentra principalmente en el Pegu, Djogja, Kawi, Lampong,
Pasemah, Redjang y Mandeling.</p>

<p>Los alfabetos Filipinos tienen con los caracteres de las
inscripciones de A&ccedil;oka una semejanza mas grande que con
ningun otro alfabeto de la India &oacute; la Oceania. Creemos que
provienen directamente de &eacute;l y que han conservado muy
fielmente su forma primitiva. El origen indio de estos <a
id="Page_19" name='Page_19' class='pagenum'>P&aacute;hina
19</a>alfabetos no se puede poner en duda.</p>

<p>En cuanto &agrave; la direccion de la escritura, de Mas en su
obra ya citada, dice: &laquo;El P. Juan Francisco de San Antonio
dice que escribian como los Chinos, de arriba abajo, y este error
fu&eacute; copiado por el P. Martinez Z&uacute;&ntilde;iga, M. Le
Gentil y otros que han hablado acerca de Filipinas&raquo; (pag. 26;
tomo II.)</p>

<p>El P. Juan Francisco de San Antonio, dice en efecto en su
cr&oacute;nica<a id="FNanchor_20_20" name='FNanchor_20_20'></a><a
href='#Footnote_20_20'><sup>[20]</sup></a> tomo I; pag. 144, que:
&laquo;Su modo de escribir propio era, formando de alto abajo las
l&iacute;neas empez&aacute;ndolas en la mano izquierda, y
prosiguiendolas hasta la derecha&raquo;. M. Le Gentil repite esto
mismo, pero se equivoc&oacute; de Mas al atribuir la misma opinion
&agrave; Martinez de Z&uacute;&ntilde;iga, porqu&eacute; este
historiador, afirma que escribian de <i>derecha &agrave;
izquierda</i> como los Arabes.</p>

<p>Si consultamos autores mas antiguos como Colin,<a
id="FNanchor_21_21" name='FNanchor_21_21'></a><a
href='#Footnote_21_21'><sup>[21]</sup></a>, nos encontramos con una
tercera manera de escribir atribuida &agrave; los Filipinos, (los
Tagalos al menos): &laquo;de abaxo para arriba y poniendo el primer
renglon &agrave; la mano izquierda continuar con los demas &agrave;
la derecha.&raquo; (pag. 54.)</p>

<p>El religioso que proporcion&oacute; &agrave; Th&eacute;venot el
alfabeto que digimos, nos dice de los Tagalos: &laquo;ils
&eacute;crivaient de haut en bas;&raquo; y luego a&ntilde;ade, que
despu&eacute;s aprendieron de los espa&ntilde;oles &aacute;
escribir de izquierda &agrave; derecha en l&iacute;neas
horizontales. Esta opinion fu&eacute; aceptada por Mas y tambien la
repiti&oacute; Stanley en su citada traduccion <a id="Page_20"
name='Page_20' class='pagenum'>P&aacute;hina 20</a>de Morga.</p>

<p>Diremos dos palabras respecto al P. Colin y al religioso de
Th&eacute;venot. La obra del primero fu&egrave; &laquo;<i>sacada de
los manuscritos del P. Pedro Chirino</i>,&raquo; segun consta en la
portada, y ya sabemos quien fu&eacute; el religioso de
Th&eacute;venot. Parece, pues, natural que la opinion de estos tres
est&eacute; acorde, pero no sucede asi. He aqui lo que dice Chirino
(p. 41): &laquo;An tomado de nosotros, escrevir atravessando las
lineas o renglones de la mano izquierda &agrave; la derecha. Que
antes no usavan, sino escrevir de alto a baxo: i poniendo el primer
renglon &agrave; la mano izquierda (<i>si no me acuerdo mal</i>)
continuar con los demas &agrave; la derecha, etc., etc.&raquo;
Colin dijo todo lo contrario, y Th&eacute;venot no tradujo el entre
par&eacute;ntesis, &laquo;<i>si no me acuerdo mal</i>&raquo; que
tiene su importancia.</p>

<p>Ya hemos copiado &aacute;ntes lo que dijo el P. Ezguerra del
Visaya que se escribia de &laquo;abajo hazia arriba.&raquo; Es
indudable, que todas las lenguas que usaban de estos alfabetos en
Filipinas, tenian una misma manera de escribirlos, es decir, que
seria id&eacute;ntico su modo de dirigir las l&iacute;neas, de modo
que, lo que se diga de una de ellas, ser&aacute; aplicable &aacute;
las otras.</p>

<p>Las diversas opiniones de los autores que acabamos de citar nos
dejan en una confusion y una incertidumbre, que llegan &agrave; su
colmo, cuando se piensa que cada uno de ellos habl&oacute; con el
mismo tono de autoridad que los otros y que tan dignos de
cr&eacute;dito son todos. Ademas, hablan de una cosa, que en su
tiempo, debian de tener &agrave; la vista. Sinembargo, parece ser
que todos hablaron de oidas.</p>

<a id="Page_21" name='Page_21' class='pagenum'>P&aacute;hina 21</a>


<p>Lo &uacute;nico que pudiera resolver la cuestion seria un
manuscrito, y el se&ntilde;or de Mas, que lo d&aacute; en su obra,
se apoya en &eacute;l para decir que escribian de izquierda
&agrave; derecha. Este documento es un acta de una secion de
tierras escrito en Bulacan en 1652 sobre papel de arroz, segun de
Mas.</p>

<p>En vista de este manuscrito no es posible negar que, <i>en una
&eacute;poca</i>, el Tagalog se escribi&oacute; de izquierda
&agrave; derecha. Esto es indudable; pero en vista de que algunos
suponen que esta direccion fu&eacute; aprendida de los
espa&ntilde;oles, se nos ocurren algunas dudas. &iquest;Escribieron
siempre asi los Filipinos? &iquest;Es cierto que lo aprendieron de
los recien llegados? En este caso, &iquest;como escribian
antes?</p>

<p>El P. Martinez Z&uacute;&ntilde;iga se imaginaba que los Tagalos
usaban el mismo alfabeto que los Malayos, y como habria oido decir
que estos escribian de derecha &agrave; izquierda, dedujo que lo
mismo seria en el Tagalog.</p>

<p>El P. San Agustin y el P. Colin escribieron de oidas;
porqu&eacute;, sino, no es posible que digeran lo que dicen.
Chirino mismo no se atreve &agrave; afirmar de una manera absoluta
y dice; &laquo;<i>Si no me acuerdo mal.</i>&raquo;</p>

<p>Casi todos, Chirino y Colin principalmente, pretenden que
aprendieron de los espa&ntilde;oles la direccion de izquierda
&aacute; derecha, y parece asi que no fu&eacute; este su modo
propio.</p>

<p>Es sensible que el P. San Agustin, que fu&eacute; un buen
escritor y cuya <a id="Page_22" name='Page_22'
class='pagenum'>P&aacute;hina 22</a>gram&aacute;tica es tan
justamente apreciada, no nos diga nada sobre este punto oscuro. En
algunas palabras que public&oacute; como ejemplo para la lectura,
procedio de izquierda &aacute; derecha; pero esto no prueba que
escribieran siempre asi.</p>

<p>En vista de las citas anteriores parece indudable que la
escritura de los Filipinos presenta tres &eacute;pocas, &agrave;
saber:</p>

<p>1&ordf; Las lenguas Filipinas se escribian con caracteres
pr&oacute;pios siguiendo una direccion pr&oacute;pia tambien.</p>

<p>2&ordf; Estas lenguas, sin abandonar sus caracteres, abandonan
la direccion pr&oacute;pia por adoptar una que aprendieron de los
espa&ntilde;oles.</p>

<p>3&ordf; Los caracteres son &aacute; su vez abandonados y se
adopta el alfabeto de las l&eacute;nguas latinas.</p>

<p>Esto, que &aacute; primera vista parece muy l&oacute;gico y muy
cierto, no es sinembargo la verdad. No deben admitirse mas que la
primera y la tercera &eacute;poca, porqu&eacute; la segunda no ha
sido mas que imaginaria. No se puede comprender para que se
introdujo ese pretendido cambio en la direccion de la escritura,
porqu&eacute; no solo no proporcionaba ninguna ventaja, sino que
debia necesariamente entorpecerlo todo. No es probable que los
Filipinos, que habitaban diferentes provincias, y hablaban
distintos dialectos, hicieran todos semejante modificacion solo por
imitar los espa&ntilde;oles y que este deseo de imitar se limitara
en todos ellos &aacute; la direccion solamente y no &aacute; la
forma misma de las letras, en una palabra, &aacute; la escritura de
las lenguas novolatinas.</p>

<p>Supo<a id="Page_23" name='Page_23' class='pagenum'>P&aacute;hina
23</a>nemos que los autores que citamos, no pudi&eacute;ndose
conformar en ver, que una lengua que empleaba caracteres tan
diferentes de los espa&ntilde;oles los escribiera siguiendo la
misma direccion, creyeron sin mas cr&iacute;tica, que esta
direccion no podia ser sino aprendida de nuestra escritura.
Partiendo de esta suposicion, asegur&oacute; cada cual lo que le
parecia mas l&oacute;gico. De aqui las diferencias de opiniones: y
estas suposiciones, las fundaban en semejanzas ilusorias que
encontraban en la forma de los caracteres Filipinos con otros del
Asia como ya dijimos. El que supuso semejanza con el Arabe, los
hizo marchar de derecha &aacute; izquierda: el que record&oacute;
al verlos los caracteres chinos, asegur&oacute; que,
primitivamente, se escribieron de arriba abajo, y asi de los
dem&aacute;s.</p>

<p>Lo cierto es, que los Filipinos abandonaron muy pronto sus
caracteres por adoptar el alfabeto latino cuya superioridad
reconocieron facilmente. A fines del siglo XVII, ya se habia
olvidado su escritura, comprensible solo por algun hombre
instruido.</p>

<p>Las lenguas cuyos alfabetos se asemejan &agrave; los Filipinos
se escriben horizontalmente, de izquierda &agrave; derecha<a
id="FNanchor_22_22" name='FNanchor_22_22'></a><a
href='#Footnote_22_22'><sup>[22]</sup></a>, direccion comun a la
escritura de todos los alfabetos de origen indio, y Mr. Jacquet
dice, que es probable que fuera la primitiva y &uacute;nica de los
Filipinos. Al citar la opinion del P. Colin dice el s&aacute;bio
orientalista: &laquo;&iquest;que autoridad filol&oacute;gica se
puede dar &aacute; este historiador que anuncia una <a id="Page_24"
name='Page_24' class='pagenum'>P&aacute;hina 24</a>exacta semejanza
entre los caracteres chinos y las letras hebreas?&raquo;</p>

<p>Se nos puede presentar un argumento que pueda parecer de
bastante fuerza para probar que, al menos el visaya, se escribia de
abajo para arriba; seria que el P. Ezguerra, dijo: &laquo;Solian
antes de agora (y aun muchos oy dia) escribir de abaxo para arriba,
etc., etc.&raquo; Esto de &laquo;<i>y aun muchos oy dia</i>&raquo;
da gran valor &aacute; lo que afirma el Jesuita, porqu&eacute;
parece que vi&oacute; algun visaya escribir asi en la epoca en que
hizo su gram&aacute;tica.</p>

<p>El s&aacute;bio orientalista Leyden, que tan brillantes estudios
ha hecho de las lenguas de la Oceania, dijo tambien, hablando del
Batta, que escribian de abajo para arriba; y luego, por la
semejanza de esta escritura con la de los Tagalos, dedujo tambien
esta direccion para esta &uacute;ltima lengua<a id="FNanchor_23_23"
name='FNanchor_23_23'></a><a
href='#Footnote_23_23'><sup>[23]</sup></a>. Pero Marsden, que
pas&oacute; gran parte de sa vida en Sumatra y cuya autoridad es
indiscutible, corrigi&oacute; Leyden y prob&oacute; con documentos
en la mano, el motivo de su error. Los Batta, habian escrito
siempre de izquierda &aacute; derecha, en lineas horizontales; pero
en algunas circunstancias, principiaban en la parte inferior y
continuaban luego <a id="Page_25" name='Page_25'
class='pagenum'>P&aacute;hina 25</a><i>sobreponiendo</i> sus
lineas, es decir, coloc&aacute;ndolas de abajo para arriba, unas
sobre otras, en lugar de hacerlo de arriba para abajo y una debajo
de la otra, como lo hacemos nosotros<a id="FNanchor_24_24"
name='FNanchor_24_24'></a><a
href='#Footnote_24_24'><sup>[24]</sup></a>. Esto puede servir de
correccion y de explicacion &aacute; lo dicho por el P.
Ezguerra.</p>

<p>Las vocales, que como dijimos eran solo tres y representaban las
cinco del alfabeto espa&ntilde;ol, debian escribirse solas &oacute;
en principio de diccion; porqu&eacute; cada consonante se
pronunciaba con una vocal, que era invariablemente
&laquo;<i>a</i>&raquo;, cuando no se modificaba por un punto que
ponian encima &oacute; debajo de ella. Este punto que se llamaba
<i>Corlit</i><a id="FNanchor_25_25" name='FNanchor_25_25'></a><a
href='#Footnote_25_25'><sup>[25]</sup></a>, cambiaba en
&laquo;<i>o</i>, <i>u</i>,&raquo; la &laquo;<i>a</i>&raquo; de la
consonante cuando se ponia debajo, y en &laquo;<i>e</i>,
<i>i</i>&raquo; cuando se le colocaba encima de ella. Es muy
probable que muchas veces, por un olvido &oacute; voluntariamente,
omitieran la colocacion de los <i>corlit</i>, como omiten los
Arabes y los Malayos las mociones &oacute; signos necesarios para
precisar la pronunciacion de una palabra.</p>

<p>Esta escritura tenia que presentar dificultades muy grandes, no
para el <a id="Page_26" name='Page_26'
class='pagenum'>P&aacute;hina 26</a>que escribia, sino para el que
leia. La dificultad era mucho mayor que la que &aacute; primera
vista parece, porqu&eacute; no escribian las consonantes
quiescentes. Mr. Jacquet se queja de que, Leyden, al decir que el
Tagalog era mas dificil de leer que de escribir, no se&ntilde;alara
el porqu&eacute;. La omision de dichas consonantes quiescentes
debia, en efecto, ser se&ntilde;alada, para explicar la dificultad
que decia Leyden; porque la omision de las vocales y de los
<i>corlit</i>, no originaba, &agrave; la verdad, ninguna dificultad
grave. El P. San Agustin, aunque sin explicar la ausencia de las
quiescentes, la hizo notoria con los ejemplos que puso: Dice en
efecto este autor, que con tanto placer citamos siempre: &laquo;Es
escritura tan facil de escribir como dificil de leer, porque estas
dos letras [Baybayin] (pone caracteres Tagalos) se pueden leer de
ocho modos, que son <i>lili</i>, <i>lilin</i>, <i>lilip</i>,
<i>lilis</i>, <i>lilim</i>, <i>liclic</i>, <i>liglig</i>, y con
todo esto se entienden. Item, <i>b t</i> se puede leer:
<i>bata</i>, <i>batang</i>, <i>batar</i>, <i>banta</i>,
<i>bantay</i>.&raquo;</p>

<p>Nos parece que no podrian leer de corrido y de primera intencion
un manuscrito, sino que recurriendo al procedimiento empleado por
los Battas, segun refiere de Backer,<a id="FNanchor_26_26"
name='FNanchor_26_26'></a><a
href='#Footnote_26_26'><sup>[26]</sup></a> leerian con un acento
mon&oacute;tono, y alargando la voz, hasta dar con el sonido
verdadero que, segun el sentido anterior de la frase, debia
corresponder &aacute; la palabra en lectura.</p>

<p>Sabidas estas condiciones de la escritura pr&oacute;pia de los
Filipinos, f&aacute;cil es comprender la rapidez con que la
abandonaron <a id="Page_27" name='Page_27'
class='pagenum'>P&aacute;hina 27</a>por adoptar la que traian los
espa&ntilde;oles; pero tambien es mas f&aacute;cil comprender lo
inutil que les hubiera sido el solo cambio de la direccion, como
vimos antes, porqu&eacute; la dificultad de la lectura no se
vencia, y el solo placer de imitar, les proporcionaba la inmensa
desventaja de tener que aprender, sin provecho, una cosa nueva.</p>

<p>Como efecto mismo de la insuficiencia de este sistema de
escritura para fijar con exactitud el sonido de cada palabra,
pretende Mr. Jacquet con mucha razon, que las lenguas filipinas han
sufrido alguna alteracion. La escritura es, en efecto, la que fija
la lengua, pero cuando la palabra escrita puede leerse siquiera sea
de dos maneras, sin que la fuerza de las letras sea suficiente para
fijar una pronunciacion exacta y que no deje duda, entonces, tal
escritura no puede ya pretender fijar una lengua que, como
consecuencia de esto, tiene &aacute; la larga que modificarse.</p>

<p>Dos rayas paralelas y verticales era, segun el P. San Agustin,
lo que servia para separar cada palabra; pero suponemos que mas
bien las empleaban para separar frases enteras, como ocurre algunas
veces, muy raras, en la escritura &aacute;rabe-malaya. El nombre
tagalog de dichas rayas paralelas, no lo podemos se&ntilde;alar;
quiz&aacute;s mas adelante tropecemos con &eacute;l.</p>

<p>Los vocabularios tagalos llaman <i>Baybayin</i> el alfabeto:
aprop&oacute;sito de este nombre, dice Mr. Jaquet que, como es
f&aacute;cil apercibirse, es de nueva formacion, y que ha sido
imaginado por los espa&ntilde;oles cuando se ocuparon de dar formas
regulares &aacute; la gram&aacute;tica y la lexicografia del
Tagalog; la palabra <i>Baybayin</i> estaria, seg&uacute;n
&eacute;l, compuesta de <i>bay</i>, que seria el vocablo de la
letra <i>B</i>, y de <i>in</i> que es una formativa <a id="Page_28"
name='Page_28' class='pagenum'>P&aacute;hina 28</a>final.</p>

<p>A primera vista parece muy exacta la opinion de Mr. Jacquet;
pero nada hay mas err&oacute;neo que suponer la palabra
<i>Baybayin</i> de origen espa&ntilde;ol. Causa de su error fue la
analogia que hay entre la letra &laquo;<i>B.</i>&raquo; y aquel
vocablo, pero nada hay mas enga&ntilde;oso que las analogias de
sonido. <i>Baybayin</i> no tiene la formacion, ni el origen
supuesto por aquel distinguido orientalista, ni nada que ver con la
letra <i>B</i>. Su significacion es: <i>seguimiento, cosas que se
continuan unas tras otras, cosas puestas como en fila, en linea,
que se suceden.</i> <i>In</i>, es una formativa final, una
particula sufija, que sustantiva el radical <i>baybay</i> y
cualquier otro &aacute; que se una, d&aacute;ndole la significacion
de <i>cosa provista de ...</i> Asi, <i>baybay</i>, cuya
significacion es vaga, porque lo mismo puede ser verbo, que
sustantivo &oacute; adjetivo, se sustantiva por la particula
<i>in</i>; viene &aacute; significar <i>sucesion de cosas como en
fila</i>, y d&aacute;ndole una significacion mas especial se le
aplic&oacute; al alfabeto, sin duda porqu&eacute; sus letras se
siguen &aacute; continuacion una de otra, siempre en el mismo
&oacute;rden, formando como una <a id="Page_29" name='Page_29'
class='pagenum'>P&aacute;hina 29</a>fila, una alineacion.<a
id="FNanchor_27_27" name='FNanchor_27_27'></a><a
href='#Footnote_27_27'><sup>[27]</sup></a></p>

<p>Las letras, cuyo nombre en Tagalog fu&eacute; <i>Titic</i>,<a
id="FNanchor_28_28" name='FNanchor_28_28'></a><a
href='#Footnote_28_28'><sup>[28]</sup></a> se nombraban
repiti&eacute;ndolas, y dec&iacute;an: <i>kaka</i>, <i>gaga</i>,
<i>nganga</i>, etc., etc. Asi las llamaban al deletrear &oacute;
recitarlas una tras otra al decir el alfabeto; pero cuando se
trataba de nombrar una sola, no solamente la duplicaban, sino que
la hacian seguir del pronombre demostrativo <i>yaon</i>, (este,
ese,) como nosotros en espa&ntilde;ol las hacemos preceder del
art&iacute;culo. Entonces, decian <i>tatayaon</i>, <i>dadayaon</i>,
y asi de los demas. El P. San Buenaventura, d&aacute; de esto una
explicacion suficiente en su diccionario.<a id="FNanchor_29_29"
name='FNanchor_29_29'></a><a
href='#Footnote_29_29'><sup>[29]</sup></a> Las vocales estaban
sugetas &aacute; la misma regla.</p>

<p>Si los indigenas de Filipinas han olvidado por completo los
caracteres con que sus antepasados escribieron sobre las hojas de
las pl&aacute;tanos y de las palmas sus poesias y sus
<i>golos</i><a id="Page_30" name='Page_30'
class='pagenum'>P&aacute;hina 30</a>, y quiz&aacute;s sus
cr&oacute;nicas y tradiciones; si estos caracteres no les dicen hoy
ya nada, y hasta ignoran que hayan existido, conservan sinembargo,
algo relacionado con sus alfabetos y su escritura. Este algo es la
manera mon&oacute;tona que tienen de leer, como cantando, cual si
estubieran inseguros de su lectura y con una voz gangosa, manera de
leer que han heredado de sus abuelos, y que aquellos empleaban,
como ya dijimos, hasta tropezar con la significacion verdadera de
la palabra, porqu&eacute; su lectura &laquo;era mas bien
adivinar&raquo;, como dice el P. San Agustin.</p>

<br />
<hr style='width: 65%;' />
<p><b>NOTAS A PIE DE P&Aacute;GINA:</b></p>

<br />
 <a id="Footnote_1_1" name='Footnote_1_1'></a><a
href='#FNanchor_1_1'>[1]</a>

<div class='note'>
<p>M. de Sainte-Croix regal&oacute; &aacute; la Biblioteca Real,
hoy nacional de Paris, un ejemplar de la reimpresion del
&laquo;Arte de la lengua ilocana&mdash;Manila, 1617.&raquo; Dice M.
Jacquet que este ejemplar lleva al principio una hoja manuscrita al
parecer por el mismo donante, y que representa el Alfabeto ilocano
que damos con el n^o 6.</p>
</div>

<a id="Footnote_2_2" name='Footnote_2_2'></a><a
href='#FNanchor_2_2'>[2]</a>

<div class='note'>
<p>Relations de divers voyages curieux.&mdash;Paris, 1696.</p>
</div>

<a id="Footnote_3_3" name='Footnote_3_3'></a><a
href='#FNanchor_3_3'>[3]</a>

<div class='note'>
<p>Arte de la lengua Tagala.&mdash;Sampaloc, 1745.</p>
</div>

<a id="Footnote_4_4" name='Footnote_4_4'></a><a
href='#FNanchor_4_4'>[4]</a>

<div class='note'>
<p>Nos parece que el P. Totanes quiso decir: &laquo;raro el que los
sabe escribir y rar&iacute;simo el que <i>los sabe leer</i>&raquo;
porque, como veremos mas adelante, era mas facil la escritura que
la lectura con estos caracteres.</p>
</div>

<a id="Footnote_5_5" name='Footnote_5_5'></a><a
href='#FNanchor_5_5'>[5]</a>

<div class='note'>
<p>Compendio de la arte de la lengua Tagala.&mdash;Manila,
1787.</p>
</div>

<a id="Footnote_6_6" name='Footnote_6_6'></a><a
href='#FNanchor_6_6'>[6]</a>

<div class='note'>
<p>Arte y reglas de la lengua Tagala.&mdash;Bataan, 1610.</p>
</div>

<a id="Footnote_7_7" name='Footnote_7_7'></a><a
href='#FNanchor_7_7'>[7]</a>

<div class='note'>
<p>Relacion de las islas Philipinas y de lo que en ellas an
trabaiado los Padres de la Compa&ntilde;ia de Jesus.&mdash;Roma,
MDCIV.</p>
</div>

<a id="Footnote_8_8" name='Footnote_8_8'></a><a
href='#FNanchor_8_8'>[8]</a>

<div class='note'>
<p>The Philippine Islands.&mdash;London, MDCCCLXVIII.</p>
</div>

<a id="Footnote_9_9" name='Footnote_9_9'></a><a
href='#FNanchor_9_9'>[9]</a>

<div class='note'>
<p>Imforme sobre las islas Filipinas.&mdash;Madrid, 1843.</p>
</div>

<a id="Footnote_10_10" name='Footnote_10_10'></a><a
href='#FNanchor_10_10'>[10]</a>

<div class='note'>
<p>Les Iles Philippines.&mdash;Paris, 1846.</p>
</div>

<a id="Footnote_11_11" name='Footnote_11_11'></a><a
href='#FNanchor_11_11'>[11]</a>

<div class='note'>
<p>El P. Martinez Vigil public&oacute; tambien en la Revista de
Filipinas un Estudio sobre los Alfabetos que nos ocupan. No he
tenido ocasion de leer esta memoria cuya existencia me fu&eacute;
se&ntilde;alada por su mismo ilustrado autor.</p>
</div>

<a id="Footnote_12_12" name='Footnote_12_12'></a><a
href='#FNanchor_12_12'>[12]</a>

<div class='note'>
<p>Dictionnaire Malais-Fran&ccedil;ais.&mdash;Vienne,
MDCCCLXXV.</p>
</div>

<a id="Footnote_13_13" name='Footnote_13_13'></a><a
href='#FNanchor_13_13'>[13]</a>

<div class='note'>
<p>Arte de la lengua Bisaya.&mdash;Manila, 1747.</p>
</div>

<a id="Footnote_14_14" name='Footnote_14_14'></a><a
href='#FNanchor_14_14'>[14]</a>

<div class='note'>
<p>Arte de la lengua Bisaya, Iliguaina de la isla de
Panay.&mdash;Manila, 1818.</p>
</div>

<a id="Footnote_15_15" name='Footnote_15_15'></a><a
href='#FNanchor_15_15'>[15]</a>

<div class='note'>
<p>Tabel van oud-en nieuw-indische alphabetten.&mdash;s'Hage &amp;
Batavia, 1882.</p>
</div>

<a id="Footnote_16_16" name='Footnote_16_16'></a><a
href='#FNanchor_16_16'>[16]</a>

<div class='note'>
<p>Apesar del gran n&uacute;mero de autores que tratan de los
alfabetos filipinos, hay muchas personas de las que se ocupan del
estudio de aquel archipi&eacute;lago, que ignoran que los Tagalos
tubieron una escritura pr&oacute;pia!</p>
</div>

<a id="Footnote_17_17" name='Footnote_17_17'></a><a
href='#FNanchor_17_17'>[17]</a>

<div class='note'>
<p>Para comprender esto, es menester tener presente algunas
nociones del alfabeto sanscrito, que vamos rapidamente &agrave;
esponer. En Devanagari, las vocales estan separadas de las
consonantes, y van las primeras en el alfabeto. Despues, vienen las
consonantes y forman dos grupos principales, &agrave; saber: <i>las
clasificadas, las no clasificadas</i>. Las primeras se subdividen
en cinco grupos; cada grupo se llama <i>warga</i> y, finalmente,
cada <i>warga</i> contiene cinco consonantes. Asi, pues, las letras
clasificadas, dispuestas en cinco wargas que contienen cada una
cinco letras, son veinticinco. Vamos &aacute; presentar tres
wargas:</p>

<p>1&ordf; ka warga <a href="images/ka.gif"><img
src="images/ka.gif" border="0" alt="ka" width="34" height="37" />
</a> ka, kha, ga, gha, &ntilde;ga.</p>

<p>4&ordf; ta warga <a href="images/ta1.gif"><img
src="images/ta1.gif" border="0" alt="ta1" width="34" height="35" />
</a> ta, tha, da, dha, na.</p>

<p>5&ordf; pa warga <a href="images/pa.gif"><img
src="images/pa.gif" border="0" alt="ta" width="32" height="36" />
</a> pa, pha, ba, bha, ma.</p>

<p>Cada warga se llama segun la primera letra de la s&eacute;rie.
No trascribimos la 2&ordf; y 3&ordf; (cha <a
href="images/ca.gif"><img src="images/ca.gif" border="0" alt="ca"
width="29" height="35" /></a> y ta warga <a
href="images/ta2.gif"><img src="images/ta2.gif" border="0"
alt="ta2" width="27" height="34" /></a>) porqu&eacute; sus letras
representan sonidos que no existen en las lenguas de cuyos
alfabetos nos ocupamos. En las tres s&eacute;ries se&ntilde;aladas
se v&eacute;, que la tercera letra es la suave de la primera, y que
la quinta representa el sonido nasal correspondiente. Se v&eacute;
que tres letras de cada warga que representamos, representan
sonidos pr&oacute;pios &agrave; las lenguas Filipinas.</p>

<p>Las consonantes no clasificadas, se subdividen en semi-vocales,
como <i>&laquo;y, l, w,&raquo;</i> silvantes, como
<i>&laquo;s,&raquo;</i> y aspirada, <i>&laquo;h.&raquo;</i></p>

<p>Conocido esto, f&aacute;cil es comprender como fundados en la
semejanza del alfabeto Ugui con el Tagalog y de la ordenacion del
Ugui con el Devanagari, se crea que el &oacute;rden de las letras
de los alfabetos Filipinas fuera este:</p>

<p><br />
<span style='margin-left: 1.5em;'>a,&nbsp; &nbsp; &nbsp; &nbsp; e,
i,&nbsp; &nbsp; &nbsp; o, u</span><br />
<span style='margin-left: 1.5em;'>ka&nbsp; &nbsp; &nbsp; &nbsp;
ga&nbsp; &nbsp; &nbsp; &ntilde;ga</span><br />
<span style='margin-left: 1.5em;'>ta&nbsp; &nbsp; &nbsp; &nbsp;
da&nbsp; &nbsp; &nbsp; &nbsp; na</span><br />
<span style='margin-left: 1.5em;'>pa&nbsp; &nbsp; &nbsp; &nbsp;
ba&nbsp; &nbsp; &nbsp; ma</span><br />
<i><span style='margin-left: 1.5em;'>ya&nbsp; &nbsp; &nbsp; &nbsp;
la&nbsp; &nbsp; &nbsp; &nbsp; wa&nbsp; &nbsp; &nbsp; &nbsp;
sa&nbsp; &nbsp; &nbsp; &nbsp; ha&nbsp; &nbsp; &nbsp;
&nbsp;</span><br />
</i></p>
</div>

<a id="Footnote_18_18" name='Footnote_18_18'></a><a
href='#FNanchor_18_18'>[18]</a>

<div class='note'>
<p>Se dice lengua Malaya y lenguas Malayas, habiendo entre estas
expresiones la misma diferencia que entre lengua latina y lenguas
atinas.</p>
</div>

<a id="Footnote_19_19" name='Footnote_19_19'></a><a
href='#FNanchor_19_19'>[19]</a>

<div class='note'>
<p>El mas antiguo alfabeto indio empleado 500 a&ntilde;os antes de
Jesucristo en los edictos del Rey A&ccedil;oka (Holle). Esta fecha
de 500 a&ntilde;os dada por Holle no nos parece exacta: el rey
A&ccedil;oka, &agrave; Dharm&acirc;&ccedil;oka, &laquo;Protector de
la f&eacute;&raquo; (de Buddah) llamado tambien Piyadasi,
subi&oacute; al trono 325 a&ntilde;os antes de Jesucristo, segun
dice el Mah&acirc;vam&ccedil;a, obra escrita en verso Pali por
Mah&acirc;m&acirc;na por el a&ntilde;o 460 de Jesucristo.</p>
</div>

<a id="Footnote_20_20" name='Footnote_20_20'></a><a
href='#FNanchor_20_20'>[20]</a>

<div class='note'>
<p>Cr&oacute;nica de la Provincia de San Agustin.&mdash;Sampaloc,
1737-44</p>
</div>

<a id="Footnote_21_21" name='Footnote_21_21'></a><a
href='#FNanchor_21_21'>[21]</a>

<div class='note'>
<p>Labor evangelica.&mdash;Madrid, 1663.</p>
</div>

<a id="Footnote_22_22" name='Footnote_22_22'></a><a
href='#FNanchor_22_22'>[22]</a>

<div class='note'>
<p>I have among my papers three distinct speciments of the Batta
alphabet, written by different natives at different periods, and
all of them are horizontal-Marsden, History of
Sumatra.&mdash;London, 1811.</p>
</div>

<a id="Footnote_23_23" name='Footnote_23_23'></a><a
href='#FNanchor_23_23'>[23]</a>

<div class='note'>
<p>From the circumstance of their written with an iron style on
bamboos and from the resemblance of the letters to the Batta
characters, <i>I should rather imagine</i> that the ancient Tagala
mode of writting was from the botton to top.</p>
</div>

<a id="Footnote_24_24" name='Footnote_24_24'></a><a
href='#FNanchor_24_24'>[24]</a>

<div class='note'>
<p>+ Marks the commencement of the writting, which proceeds
horizontally, from the left hand to the right, the series of lines
descending, most usually from the top of the page; but not
unfrequently the bottom line is the first written, and the others
in succession towards the top. This practice (common to other
tribes) appears to have given rise to the idea that the Battas are
accustomed to writte perpendicularly &laquo;from the bottom to the
top of the line.&raquo;</p>
</div>

<a id="Footnote_25_25" name='Footnote_25_25'></a><a
href='#FNanchor_25_25'>[25]</a>

<div class='note'>
<p>&laquo;Llamaban <i>corlit</i> &aacute; unas virgulillas que
usaban en su escritura.&raquo; Sanlucar, Vocabulario de la lengua
Tagala.&mdash;Valladolid, 1832.</p>
</div>

<a id="Footnote_26_26" name='Footnote_26_26'></a><a
href='#FNanchor_26_26'>[26]</a>

<div class='note'>
<p>L'Achipel Indien.&mdash;Paris, 1874.</p>
</div>

<a id="Footnote_27_27" name='Footnote_27_27'></a><a
href='#FNanchor_27_27'>[27]</a>

<div class='note'>
<p><i>Baybayin</i> es una palabra que ya no est&agrave; hoy en uso,
porqu&eacute; significa una cosa que ya no existe, cual es el
<i>Alfabeto propio Tagalog</i>. En muchas lenguas se nombra el
alfabeto segun sus tres &oacute; cuatro primeras letras; asi
decimos <i>Abecedario</i>, &oacute; <i>Alfabeto</i> del griego
([alpha beta]). Los Arabes lo llaman Alif-b[.a]-ta (<a
href="images/arabic.gif"><img src="images/arabic.gif" border="0"
alt="arabic" width="76" height="36" /></a>). Los Javaneses llaman
el alfabeto <i>Charakan</i>, que quiere decir &laquo;mensaje&raquo;
y los Tagalog <i>Baybayin</i>, &laquo;alineacion, fila.&raquo;</p>
</div>

<a id="Footnote_28_28" name='Footnote_28_28'></a><a
href='#FNanchor_28_28'>[28]</a>

<div class='note'>
<p>Hoy dia se llama <i>sulat</i>, un escrito y una letra. El P. San
Lucar dice que <i>titic</i> significa <i>letra, escritura</i>. Nos
parece que <i>sulat</i> no significo primitivamente mas que
<i>escritura, cosa escrita</i>, y que hoy, por estension, quiere
tambien decir <i>letra</i>. <i>Titik</i> en cambio, me parece que
signific&oacute; solo <i>letra</i> con exclusion de
<i>escritura</i> y que esta significacion &uacute;ltima, dada por
San Lucar, no es exacta. <i>Titic</i> no significa hoy dia
<i>letra</i> para la mayor parte, &oacute; por decir mejor, para
ningun tagalog, por la facil razon que significaba precisamente la
<i>letra propia de ellos</i>: hoy, como dichas letras &oacute;
caracteres han desaparecido, el vocablo <i>titic</i> ha tenido
forzosamente que desaparecer, siguiendo la misma suerte de la
<i>cosa significada</i>. <i>Sulat</i> que significaba
<i>escritura</i> contin&uacute;a, porqu&eacute; no tenia un sentido
tan estricto como <i>titic</i>.</p>
</div>

<a id="Footnote_29_29" name='Footnote_29_29'></a><a
href='#FNanchor_29_29'>[29]</a>

<div class='note'>
<p>Vocabulario de la lengua Tagala.&mdash;Sampaloc, 1794.</p>
</div>







<pre>





End of the Project Gutenberg EBook of Contribucion Para El Estudio de los
Antiguos Alfabetos Filipinos, by Trinidad Hermenegildo Pardo de Tavera

*** END OF THIS PROJECT GUTENBERG EBOOK ANTIGUOS ALFABETOS FILIPINOS ***

***** This file should be named 15421-h.htm or 15421-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/5/4/2/15421/

Produced by Tamiko I. Camacho, Pilar Somoza and PG
Distributed Proofreaders. Produced from page scans provided
by University of Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

