<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of El Mandarín, by Eça de Queiroz
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.stret {margin-left: 25%;
             margin-right: auto;
             text-indent: 0%
         }
    p.derecha {text-align: right;}
    .center{ text-align: center;}
    .noind { text-indent: 0em;}
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .smcap {font-variant: small-caps;}
    a:link {color: blue; text-decoration: none; }
      link {color: blue; text-decoration: none; }
      a:visited {color: blue; text-decoration: none; }
      a:hover {color: red }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of El Mandarín, by Eça Queiroz

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: El Mandarín

Author: Eça Queiroz

Release Date: April 22, 2006 [EBook #18228]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK EL MANDARÍN ***




Produced by Chuck Greif and the Online Distributed
Proofreading Team at http://www.pgdp.net






</pre>

<hr style="width: 65%;" />

<h1>EL MANDAR&Iacute;N</h1>

<h2>E&Ccedil;A DE QUEIROZ</h2>

<h3>OBRAS DEL MISMO AUTOR</h3>

<table summary="obras">
<tr><td>La Reliquia</td><td>1 tomos.</td></tr>
<tr><td>La ciudad y la sierra</td><td>1 &nbsp;&nbsp;"</td></tr>
<tr><td>El primo Basilio</td><td>2 &nbsp;&nbsp;"</td></tr>
<tr><td>Los Maias</td><td>3 &nbsp;&nbsp;"</td></tr>
<tr><td>El crimen del padre Amaro</td><td>2 &nbsp;&nbsp;"</td></tr>
<tr><td>Epistolario de Fradique Mendes</td><td>1 &nbsp;&nbsp;"</td></tr>
</table>

<h3>Versi&oacute;n castellana</h3>

<div class="center">
   <img src="images/diseno.jpg" width="15%"
      alt="dise&ntilde;o" title="dise&ntilde;o" />
</div>

<p class="center noind"><b>CASA EDITORIAL MAUCCI</b><br/>
Gran medalla de oro en las Exposiciones<br/>
de Viena de 1903, Madrid 1907, Budapest 1907 y gran premio<br/>
en la de Buenos Aires 1910<br/>
<b>Calle de Mallorca, 166.&mdash;BARCELONA</b></p>

<hr style="width: 65%;" />

<p><a name="table" id="table"></a></p>
<table summary="table">
<tr><td>
<a href="#PROLOGO"><b>PROLOGO</b></a><br />
<a href="#I"><b>I</b></a>
<a href="#II"><b>II</b></a>
<a href="#III"><b>III</b></a>
<a href="#IV"><b>IV</b></a>
<a href="#V"><b>V</b></a>
<a href="#VI"><b>VI</b></a>
<a href="#VII"><b>VII</b></a>
<a href="#VIII"><b>VIII</b></a><br /><br />
<a href="#Paginas_Selectas_de_Eca_de_Queiroz"><b>P&aacute;ginas Selectas de E&ccedil;a de Queiroz</b></a><br />
<a href="#A_CLARA"><b>A CLARA....</b></a><br />
<a href="#A_MADAME_DE_JOUARRE_Trad"><b>A MADAME DE JOUARRE</b></a><br />
</td></tr>
</table>

<hr style="width: 65%;" />
<h2><a name="PROLOGO" id="PROLOGO"></a><a href="#table">PROLOGO</a></h2>

<p><span class="smcap">Amigo</span> 1.&ordm; <i>(Bebiendo co&ntilde;ac y soda, bajo los &aacute;rboles de una terraza, a
orillas del agua.)</i></p>

<p>Camarada; durante estos calores que embotan la imaginaci&oacute;n, descansemos
del &aacute;spero estudio de las Realidades humanas.... Partamos hacia los
campos del Ensue&ntilde;o, a vagar por esas azuladas colinas donde se levanta
la torre abandonada de lo Sobrenatural y frescos musgos cubren
amorosamente las ruinas del Idealismo.... Fantaseemos....</p>

<p><span class="smcap">Amigo</span> 2.&ordm; M&aacute;s sobriamente, camarada, m&aacute;s sobriamente... y como en las
sabias y amables Alegor&iacute;as del Renacimiento, mezclando siempre una
moralidad discreta....</p>

<p class="center derecha"><i>(Comedia in&eacute;dita)</i></p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/001.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="I" id="I"></a><a href="#table">I</a></h2>


<p>Me llamo Teodoro, y fu&iacute; amanuense en el Ministerio de la Gobernaci&oacute;n.</p>

<p>En aquel tiempo viv&iacute;a yo en la traves&iacute;a de la Concepci&oacute;n, n&uacute;mero 106, en
la casa de hu&eacute;spedes de do&ntilde;a Augusta, la espl&eacute;ndida do&ntilde;a Augusta, viuda
del comandante Marques. Ten&iacute;a dos compa&ntilde;eros: Cabritilla, empleado en la
administraci&oacute;n del barrio central, tieso, y amarillo como una vela de
entierro y el petulante teniente Conceiro, h&aacute;bil tocador de viola
francesa.</p>

<p>Mi existencia se deslizaba equilibrada y tranquila. Toda la semana
sentado ante el pupitre de mi negociado, trazaba en una hermosa letra
cursiva, sobre el papel de oficio del Estado, estas frases hechas:
&laquo;Ilmo. y Excmo. Sr.: Tengo la honra de comunicar a V.E.... Tengo el
honor de poner en conocimiento de V.I. etc., etc.&raquo;</p>

<p>Los domingos descansaba. Instalado entonces en el canap&eacute; del comedor, la
pipa entre los dientes, admiraba a do&ntilde;a Augusta, que, los d&iacute;as de
fiesta, sol&iacute;a limpiar con clara de huevo la caspa al teniente Conceiro.
Esta hora, sobre todo en verano, era deliciosa. Por las ventanas
entreabiertas penetraba el vaho c&aacute;lido y so&ntilde;oliento de la solanera,
alg&uacute;n lejano repique de las campanas de la Concepci&oacute;n Nueva, y el
arrullo de las t&oacute;rtolas que se enamoran en las barandas.</p>

<p>El mon&oacute;tono susurro de las moscas se balanceaba sobre el viejo tul,
antiguo velo nupcial de la se&ntilde;ora de Marques, que cubr&iacute;a ahora, en el
aparador, los platos de cerezas. Poco a poco, el teniente, envuelto en
un pa&ntilde;o de afeitar, como un &iacute;dolo en su manto, adormec&iacute;ase, bajo la
fricci&oacute;n suave de las cari&ntilde;osas manos de do&ntilde;a Augusta.... Yo, entonces,
enternecido, dec&iacute;a a la amable se&ntilde;ora:</p>

<p>&mdash;&iexcl;Ay, do&ntilde;a Augusta, es usted un &aacute;ngel!</p>

<p>Ella, siempre me llamaba &laquo;el encanijado&raquo;. Yo sonre&iacute;a sin escandalizarme.
&laquo;El encanijado&raquo; era efectivamente el nombre que me daban en casa, por
ser delgado, entrar en todas partes con el pie derecho, asustarme de los
ratones, tener en la cabecera de mi cama una estampa de Nuestra Se&ntilde;ora
de los Dolores, que perteneci&oacute; a mi madre, y andar un tanto corcovado.
S&iacute;, era desgraciadamente corcovado, por lo mucho que dobl&eacute; el espinazo,
retrocediendo asustado delante de los se&ntilde;ores profesores, o inclinando
la frente ante jefes y directores generales. Esta actitud de respeto es
conveniente al covachuelista, mantiene la disciplina en un Estado bien
organizado, y me garantizaba el descanso de los domingos y d&iacute;as
festivos, el uso de alguna ropa blanca y veinticinco duros al mes.</p>

<p>No puedo negar, a pesar de todo, que yo no tuviese ambiciones, como lo
reconoc&iacute;an sagazmente la viuda de Marques y el pedante de Conceiro. No
agitaba mi pecho el apetito her&oacute;ico de dirigir, desde lo alto de un
trono, vastos reba&ntilde;os humanos; pero s&iacute; me abrasaba el deseo de poder
comer en el Hotel Central, con champagne, apretar la mano de mimosas
vizcondesas, y, por lo menos, dos veces a la semana, dormir, en un
&eacute;xtasis mudo, sobre el fresco seno de Venus. &iexcl;Oh, elegantes que os
dirig&iacute;ais vivamente a San Carlos abrigados en costosos paletots,
luciendo la blanca corbata de &laquo;soir&eacute;e!&raquo; &iexcl;Oh, carruajes llenos de mujeres
vestidas a la andaluza, rodando gallardamente hacia los toros, cu&aacute;ntas
veces me hic&iacute;steis suspirar! Porque la certidumbre de mis veinticinco
duros mensuales y mi gesto encogido de encanijado, me exclu&iacute;an para
siempre de aquellas alegr&iacute;as sociales, y ven&iacute;a entonces a herir mi
pecho, como flecha que se clava en un tronco y queda mucho tiempo
vibrando.</p>

<p>Aun as&iacute;, yo nunca llegu&eacute; a considerarme un paria. La vida humilde tiene
sus dulzuras: es grato, en una ma&ntilde;ana de sol alegre, con la servilleta
al cuello, delante de un bistek con patatas, desdoblar el &laquo;Diario de las
Noticias;&raquo; durante las tardes de verano, en los bancos gratuitos del
paseo, se gozan suavidades de idilio; y es sabroso, de noche, en
Marti&ntilde;o, mientras se toma a sorbos el caf&eacute;, oir a los charlatanes
injuriar a la patria.</p>

<p>Adem&aacute;s, nunca fu&iacute; excesivamente desgraciado, porque no tengo
imaginaci&oacute;n; no me consum&iacute;a rodando en torno de para&iacute;sos ficticios,
nacidos de mi propia alma deseosa, como las nubes de la evaporaci&oacute;n de
un lago; no suspiraba mirando las l&uacute;cidas estrellas, por un amor
espiritual a lo Romero o por una gloria humana a lo Camoens.</p>

<p>Soy muy positivista. S&oacute;lo aspiraba a lo racional, a lo tangible, a lo
que era alcanzado por otros en mi barrio, a lo que es accesible a un
bachiller. Y me iba resignando como quien ante una &laquo;table d' h&ocirc;tel&raquo;
mastica la corteza de pan seco en espera del rico plato de la &laquo;Charlotte
russe&raquo;. Las felicidades hab&iacute;an de llegar; y, para apresarlas, yo hac&iacute;a
todo lo que me era posible como portugu&eacute;s y como constitucional; se las
ped&iacute;a todas las noches a Nuestra Se&ntilde;ora de los Dolores y compraba
d&eacute;cimos de la loter&iacute;a.</p>

<p>Entretanto procuraba distraerme. Y como las circunvoluciones de mi
cerebro no me habilitaban para componer odas a la manera de tantos
otros que, a mi lado, se desquitaban as&iacute; del tedio que la profesi&oacute;n les
produc&iacute;a; como mi escaso sueldo, apenas suficiente para pagar la casa y
el tabaco, no me permit&iacute;a ning&uacute;n vicio, hab&iacute;a tomado el h&aacute;bito discreto
de comprar en la feria de Sadra libros antiguos desencuadernados, y por
la noche, en mi cuarto, me entreten&iacute;a con esas curiosas lecturas. Eran,
siempre, obras de t&iacute;tulos sugestivos: &laquo;Galera de la inocencia&raquo;, &laquo;Espejo
milagroso&raquo;, &laquo;Tristeza de los desheredados....&raquo; &iexcl;El tipo venerable, el
papel amarillento, la grave encuadernaci&oacute;n frailuna, la cintita verde
marcando la p&aacute;gina, todo esto me encantaba! Despu&eacute;s, aquellos relatos
ingenuos en letra gorda inundaban de paz todo mi s&eacute;r, produci&eacute;ndome una
sensaci&oacute;n comparable a la calma penetrante de una vieja cerca de un
monasterio, en la quebradura de un valle, a la hora del crep&uacute;sculo,
oyendo correr el agua muy triste....</p>

<p>Una noche, hace a&ntilde;os, empec&eacute; a leer en uno de esos vetustos infolios, un
cap&iacute;tulo titulado &laquo;Brecha de las almas;&raquo; e iba cayendo en una so&ntilde;olencia
grata, cuando este per&iacute;odo singular se destac&oacute; del tono neutro y
apagado de la p&aacute;gina, como el relieve de una medalla de oro nuevo
brillando sobre un tapete obscuro: copio textualmente:</p>

<p>&laquo;En el fondo de la China existe un Mandar&iacute;n m&aacute;s rico que todos los reyes
de que nos habla la F&aacute;bula o la Historia. De &eacute;l nada conoces, ni el
nombre, ni el semblante, ni la seda de que se viste. Para que t&uacute; heredes
sus bienes inenarrables, basta con que toques esa campanilla, puesta a
tu lado, sobre un libro. El exhalar&aacute; entonces un suspiro, en los lejanos
confines de la Mongolia. Ser&aacute; un cad&aacute;ver: y t&uacute; ver&aacute;s a tus pies m&aacute;s oro
del que puede so&ntilde;ar la ambici&oacute;n de un avaro. T&uacute;, que me lees y eres
hombre mortal, &iquest;tocar&aacute;s la campanilla?&raquo;</p>

<p>Permanec&iacute; asombrado ante la p&aacute;gina abierta: aquella interrogaci&oacute;n
&laquo;hombre mortal, &iquest;tocar&aacute;s t&uacute; la campanilla?&raquo; aunque me parec&iacute;a burlona y
picaresca, me turbaba prodigiosamente. Quise leer m&aacute;s; pero las l&iacute;neas
hu&iacute;an ondulando como sierpes asustadas, y en el vac&iacute;o que dejaban, de
una lividez de pergamino, volv&iacute;a a brillar la interpelaci&oacute;n extra&ntilde;a:
&laquo;&iquest;Tocar&aacute;s t&uacute; la campanilla?&raquo;</p>

<p>Si el volumen hubiese sido de una moderna edici&oacute;n Michel Levy, de
cubierta amarilla, yo, que no me hallaba perdido en la floresta de una
balada alemana, y pod&iacute;a ver desde mi cuarto blanquear a la luz del gas
el correaje de la patrulla, hubiera cerrado el libro, disipando as&iacute; la
nerviosa alucinaci&oacute;n. Mas aquel sombr&iacute;o infolio parec&iacute;a exhalar magia;
cada letra afectaba la inquietante configuraci&oacute;n de esos signos de la
vieja K&aacute;bala, que encierran un atributo fat&iacute;dico; las comas ten&iacute;an el
retorcido petulante de rabos de diablillos, entrevistos a la luz blanca
de la luna; en el punto de interrogaci&oacute;n final ve&iacute;a el pavoroso gancho
con que el Tentador caza las almas que adormecieron, sin refugiarse en
la inviolable ciudadela de la Oraci&oacute;n.</p>

<p>Una influencia sobrenatural se apoder&oacute; de m&iacute;, arrebat&aacute;ndome fuera de la
realidad y del raciocinio; y en mi esp&iacute;ritu se fueron formando dos
visiones: de un lado un Mandar&iacute;n decr&eacute;pito, muriendo sin dolor, lejos,
en un kiosco chino, al &laquo;til&iacute;n-t&iacute;n&raquo; de mi campanilla; &iexcl;y de otro toda
una monta&ntilde;a de oro brillando a mis pies! Esto era tan claro que hasta
ve&iacute;a los ojos obl&iacute;cuos del viejo empa&ntilde;arse, como cubiertos de una t&eacute;nue
capa de polvo; y sent&iacute;a el sonido met&aacute;lico del dinero rodando a mis
plantas. Inm&oacute;vil, horrorizado, clavaba ardientemente los ojos en la
campanilla, puesta delante de m&iacute;, sobre un diccionario franc&eacute;s, la
campanilla prevista, citada en el magn&iacute;fico infolio.</p>

<p>Fu&eacute; entonces cuando, del otro lado de la mesa, una voz insinuante y
cristalina, me dijo misteriosamente:</p>

<p>&mdash;Vamos, Teodoro, amigo m&iacute;o, s&eacute; fuerte, extiende la mano y toca la
campanilla.</p>

<p>La pantalla verde de la vela esparc&iacute;a una penumbra en derredor. Me
levant&eacute; temblando. Y vi, pac&iacute;ficamente sentado a mi lado, un individuo
corpulento, todo vestido de luto, con sombrero de copa, las manos
enguantadas de negro, apoyadas en el pu&ntilde;o de un paraguas. No ten&iacute;a nada
de fant&aacute;stico. Parec&iacute;a tan corriente, como si viviese del m&iacute;sero sueldo
de un empleo... su originalidad estaba en su rostro, sin barba, de
l&iacute;neas fuertes y duras, la nariz brusca, presentaba la expresi&oacute;n rapaz
y amenazadora de un pico de &aacute;guila: el corte firme y acentuado de sus
labios daba a su boca una expresi&oacute;n maligna; los ojos, al fijarse,
semejaban los encendidos fulgores de un disparo, salido s&uacute;bitamente de
entre las zarzas tenebrosas del entrecejo fruncido; era l&iacute;vido, mas, por
su piel, corr&iacute;an a veces radiaciones sangu&iacute;neas, como en un viejo m&aacute;rmol
fenicio.</p>

<p>De pronto me asalt&oacute; la idea de que mi visitante fuese el demonio en
persona, pero luego, mi raciocinio se sublev&oacute; resueltamente contra esta
suposici&oacute;n. Yo nunca cre&iacute; en el diablo, como nunca tuve fe en Dios.
Jam&aacute;s lo dije en voz alta ni lo escrib&iacute; en los peri&oacute;dicos para no
descontentar a los Poderes p&uacute;blicos encargados de mantener el respeto
hacia tales entidades: mas yo nunca cre&iacute; que existiesen estos dos
personajes, viejos como la substancia, rivales bonachones, que se pasan
la vida haci&eacute;ndose m&uacute;tuas y amables perrer&iacute;as, uno de barbas nevadas y
t&uacute;nica azul, vestido como el antiguo Zoroastro y habitando las alturas
luminosas, en medio de una corte m&aacute;s complicada que la de Luis XIV; y el
otro malhumorado y ma&ntilde;oso, ornado de cuernos, viviendo entre las
llamas, imitaci&oacute;n rid&iacute;cula y burguesa del pintoresco Plut&oacute;n. &iexcl;No, no
creo! Cielo e infierno son concepciones sociales para uso de la plebe, y
yo pertenezco a la clase media. Rezo, es verdad, a Nuestra Se&ntilde;ora de los
Dolores, porque, as&iacute; como ped&iacute; una recomendaci&oacute;n para licenciarme; as&iacute;
como, para obtener mis veinticinco duros, implor&eacute; la benevolencia del
diputado; igualmente, para sustraerme de la tisis, de las anginas, de la
navaja del chulo, de la c&aacute;scara de naranja escurridiza donde puede uno
resbalar y romperse una pierna y de otros accidentes, necesito tener una
protecci&oacute;n sobrehumana. El hombre prudente debe ir haciendo una serie de
sabias adulaciones desde la Universidad hasta el para&iacute;so. Con un
compadre en el barrio, y una comadre m&iacute;stica en las alturas, el porvenir
del licenciado est&aacute; seguro.</p>

<p>Por eso, libre de torpes supersticiones, dije familiarmente al individuo
vestido de negro:</p>

<p>&mdash;&iquest;Realmente me aconsejas que toque la campanilla?</p>

<p>El desconocido se levant&oacute; un poco el sombrero, descubriendo la frente
estrecha y respondi&oacute;, palabra por palabra:</p>

<p>&mdash;He aqu&iacute; tu caso, estimable Teodoro: &iexcl;Veinticinco duros mensuales es
una verg&uuml;enza social! Hay en este mundo cosas prodigiosas; vinos de
Borgo&ntilde;a, como por ejemplo el &laquo;Roman&eacute;e-Conti&raquo; del 58 y &laquo;Chambert&iacute;n&raquo; del
61, que cuesta cada botella, de diez a once duros, y el que bebe la
primera copa, no vacila en asesinar a su padre, por beber la segunda....
Fabr&iacute;canse en Par&iacute;s y en Londres carruajes de tan suaves muelles, tan
suaves forros y airosas ruedas, que es preferible recorrer en ellos el
Campo Grande, a viajar, como los antiguos dioses, por el cielo, sobre
los fofos cojines de las nubes. No har&eacute; a tu cultura la ofensa de
informarte que se amueblan hoy las casas con un estilo y un &laquo;confort&raquo;
tan admirables que superan a ese regalo ficticio, llamado en otro tiempo
Bienaventuranzas. No te hablar&eacute;, Teodoro, de otros goces terrenales,
como, por ejemplo: el Teatro Real, el baile, el caf&eacute; Ingl&eacute;s.... S&oacute;lo
llamar&eacute; tu atenci&oacute;n sobre este hecho.... Existen seres que se llaman
mujeres. Estos seres, Teodoro, en mi tiempo, en la tercera p&aacute;gina de la
Biblia, apenas usaban exteriormente una &laquo;hoja de parra&raquo;. Hoy son toda
una sinfon&iacute;a, todo un enga&ntilde;oso y delicado poema de encajes, batistas,
sedas, flores, joyas, cachemires, gasas y terciopelos. Comprende la
satisfacci&oacute;n inenarrable que sentir&aacute;n los cinco dedos de un cristiano
recorriendo y palpando esas maravillas; m&aacute;s tambi&eacute;n has de percibir, que
con una pieza de cinco c&eacute;ntimos, no se pagan las cuentas de esos
serafines.... Ellas poseen cosas mejores: cabellos color de oro o color
de tinieblas, resumiendo as&iacute; en sus trenzas la apariencia emblem&aacute;tica de
las dos grandes tentaciones humanas: el hambre del metal precioso y el
conocimiento del absoluto trascendente. Y a&uacute;n tienen m&aacute;s: brazos
marm&oacute;reos, frescos como rosas salpicadas de roc&iacute;o; senos sobre los
cuales el gran Prax&iacute;teles model&oacute; su copa, que es la l&iacute;nea m&aacute;s pura y m&aacute;s
ideal de la antig&uuml;edad.... Los senos, en otra era, en la idea de ese
ingenuo anciano que los form&oacute;, que fabric&oacute; el mundo, y de quien una
enemistad secular me veda pronunciar el nombre, eran destinados a la
nutrici&oacute;n augusta de la humanidad; hoy, ninguna madre racional los
expone a esa funci&oacute;n deterioradora y severa, sirven s&oacute;lo para
resplandecer entre encajes a la luz de las &laquo;soir&eacute;es&raquo; y para otros usos
secretos. Las conveniencias me impiden proseguir en esta exposici&oacute;n
radiante de bellezas, que constituye el Fatal Femenino.... Del resto, ya
hablaremos m&aacute;s tarde. Todas estas cosas, Teodoro, est&aacute;n m&aacute;s all&aacute; de tus
veinticinco duros mensuales.... Confiesa, al menos, que estas palabras
tienen el venerable sello de la verdad.</p>

<p>Yo murmur&eacute; con las fauces abrasadas:</p>

<p>&mdash;&iexcl;Cierto!</p>

<p>Y su voz prosigui&oacute; paciente y suave:</p>

<p>&mdash;&iquest;Qu&eacute; me dices de veinte o veinticinco millones de pesetas? Bien s&eacute; que
es una bagatela... m&aacute;s, en fin, constituye un comienzo; son una ligera
habilitaci&oacute;n para conquistar la felicidad. Ahora reflexiona sobre esto:
El Mandar&iacute;n, ese Mandar&iacute;n del fondo de la China, es un viejo decr&eacute;pito y
gotoso. Como hombre, como funcionario del Celeste imperio, es m&aacute;s
in&uacute;til a Pek&iacute;n y a la humanidad, que un pedrisco en la boca de un perro
hambriento. Mas la transformaci&oacute;n de la substancia existe: te la
garantizo yo, que s&eacute; el secreto de las cosas. Porque la tierra es as&iacute;:
recoge aqu&iacute; un hombre podrido y lo restituye all&aacute;, en el conjunto de sus
formas, como vegetal vigoroso. Bien puede ser que &eacute;l, in&uacute;til como
Mandar&iacute;n en el Imperio del Sol, vaya a ser &uacute;til en otra tierra como
odorante rosa o sabroso repollo. Matar, hijo m&iacute;o, es casi equilibrar las
necesidades universales. Eliminar en una parte el exceso para suplir en
otra la falta. Pen&eacute;trate bien en estas s&oacute;lidas filosof&iacute;as. Una pobre
costurera de Londres ans&iacute;a ver florecer en su ventana un tiesto lleno de
tierra negra; una flor dar&iacute;a consuelo a aquella desheredada; mas en la
disposici&oacute;n de los seres, por desgracia, en ese momento, la substancia
que all&aacute; deb&iacute;a ser rosa, es aqu&iacute; un hombre de Estado.... Viene entonces
el chulo de navaja y hiere al estadista; la pu&ntilde;alada le descarga los
intestinos; lo entierran: la materia comienza a desorganizarse, m&eacute;zclase
a la vasta evoluci&oacute;n de los &aacute;tomos, y el superfluo hombre de gobierno
va a alegrar, bajo la forma de una flor a una rubia costurera. El
asesino es un fil&aacute;ntropo. D&eacute;jame resumir, Teodoro; la muerte de ese
viejo Mandar&iacute;n idiota, &iexcl;trae a tu bolsillo algunos millones de pesetas!
Puedes desde ese momento dar un puntapi&eacute; a los Poderes p&uacute;blicos: &iexcl;medita
en lo intenso de este gusto! Y desde luego ser&aacute;s citado en los
peri&oacute;dicos, &iexcl;a qu&eacute; mayor gloria puede aspirar un s&eacute;r humano! Y todo eso
con s&oacute;lo agarrar la campanilla y hacer &laquo;til&iacute;n-t&iacute;n&raquo;. Yo no soy un
b&aacute;rbaro: comprendo la repugnancia de un caballejo en asesinar a un
semejante suyo; la sangre ensucia vergonzosamente los pu&ntilde;os de la
camisa, y siempre es repulsiva la agon&iacute;a de un cuerpo humano. Mas en
este caso, ninguno de esos torpes espect&aacute;culos.... Es como quien llama a
un criado.... Y son veinte o veinticinco millones de pesetas, no
recuerdo bien, pero los tengo anotados en mis apuntes. No dudes de m&iacute;,
Teodoro. Soy un caballero; lo prob&eacute;, cuando, haciendo la guerra a un
tirano en la primera insurrecci&oacute;n de la justicia, me v&iacute; precipitado
desde las alturas. Tu imaginaci&oacute;n no lo puede concebir... &iexcl;Una ca&iacute;da
espantosa, mi querido amigo! Grandes disgustos.</p>

<p>Lo que me consuela es que el &laquo;Otro&raquo; est&aacute; tambi&eacute;n muy alica&iacute;do, porque,
amigo m&iacute;o, cuando un Jehov&aacute; tiene contra s&iacute; a un Lucifer, qu&iacute;tase este
estorbo enviando contra el rebelde una legi&oacute;n de Arc&aacute;ngeles; mas cuando
el enemigo es el hombre armado de una pluma de pato y un cuaderno de
papel blanco, est&aacute; perdido.... En fin, son veinte millones de pesetas.
Vamos, Teodoro, ah&iacute; tienes la campanilla, &iexcl;s&eacute; un hombre!</p>

<p>Call&oacute; el enlutado caballero.</p>

<p>Yo bien s&eacute; lo que se debe a s&iacute; mismo un cristiano. Si este personaje me
hubiese llevado a la cumbre de una monta&ntilde;a en Palestina, en una noche de
luna llena, y desde all&iacute;, mostr&aacute;ndome ciudades, razas e imperios
adormecidos, me hubiera dicho sombr&iacute;amente: &laquo;Mata al Mandar&iacute;n, y todo lo
que ves en valles y colinas ser&aacute; tuyo&raquo;, yo le habr&iacute;a replicado,
siguiendo un ejemplo ilustre, con la mano levantada hacia las
inmensidades consteladas. &laquo;&iexcl;Mi reino no es de este mundo!&raquo;</p>

<p>Conozco bien mis autores. Mas eran veinte millones de pesetas, ofrecidos
a la luz de una vela de esperma, en la traves&iacute;a de la Concepci&oacute;n, por un
sujeto de sombrero de copa, apoyado en un paraguas.</p>

<p>Entonces no dud&eacute;. Y con mano firme repiqu&eacute; la campanilla. Fu&eacute; tal vez
una ilusi&oacute;n; mas pareci&oacute;me que una campana de boca tan ancha como el
cielo, repicaba en la obscuridad, a trav&eacute;s del Universo, con un s&oacute;n
temeroso que ciertamente ir&iacute;a a despertar soles que dorm&iacute;an y planetas
panzudos.</p>

<p>El extra&ntilde;o individuo llev&oacute; un dedo al p&aacute;rpado, y limpiando una l&aacute;grima
que nublaba su ojo rutilante, exclam&oacute;:</p>

<p>&mdash;&iexcl;Pobre Ti-Chin-F&uacute;!</p>

<p>&mdash;&iquest;Muri&oacute;?</p>

<p>&mdash;Estaba en su jard&iacute;n, sosegadamente, armando, para lanzarlo al aire, un
papagayo de papel, pasatiempo honesto de un Mandar&iacute;n jubilado, cuando le
sorprendi&oacute; ese &laquo;til&iacute;n-t&iacute;n&raquo; de la campanilla. Ahora yace a orillas de un
arroyo susurrante, vestido de seda amarilla, muerto sobre la hierba
verde, con la panza al aire, y en sus manos fr&iacute;as tiene su papagayo de
papel, que parece tan muerto como &eacute;l. Ma&ntilde;ana son los funerales. &iexcl;Que la
sabidur&iacute;a de Confucio, inspir&aacute;ndole, ayude a emigrar su alma!</p>

<p>Y el buen sujeto, levant&aacute;ndose, se quit&oacute; respetuosamente el sombrero, y
sali&oacute;, con el paraguas debajo del brazo.</p>

<p>Entonces, al sentir cerrar la puerta, me pareci&oacute; despertar de una
pesadilla. Salt&eacute; al corredor. Una voz jovial hablaba con la se&ntilde;ora de
Marques; y la cancela de la escalera cerr&oacute;se sutilmente.</p>

<p>&mdash;&iquest;Qui&eacute;n acaba de salir ahora, do&ntilde;a Augusta?&mdash;pregunt&eacute; sudoroso.</p>

<p>&mdash;Cabritilla que va a la oficina....</p>

<p>Volv&iacute; a mi cuarto: todo reposaba tranquilo, id&eacute;ntico, real. El infolio
estaba a&uacute;n abierto por la p&aacute;gina temerosa. Volv&iacute; a leerla, y ahora me
pareci&oacute; la prosa anticuada de un moralista cansado; cada palabra se
hab&iacute;a vuelto como un carb&oacute;n apagado.</p>

<p>Me acost&eacute; y so&ntilde;&eacute; que estaba lejos, m&aacute;s all&aacute; de Pek&iacute;n, en las fronteras
de Tartaria, en el kiosco de un convento de Lamas, oyendo m&aacute;ximas
prudentes y suaves que brotaban como un aroma fino de t&eacute;, de los labios
de un Buda vivo.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/002.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="II" id="II"></a><a href="#table">II</a></h2>


<p>Transcurri&oacute; un mes.</p>

<p>Yo, en tanto, continu&eacute;, rutinario y triste poniendo diariamente mi
hermosa letra cursiva al servicio del Estado, y admirando, los domingos,
la pericia con que la espl&eacute;ndida do&ntilde;a Augusta limpiaba la caspa al
teniente Conceiro. Era cosa evidente para m&iacute; que aquella noche, dormido,
leyendo sobre el infolio, hab&iacute;a so&ntilde;ado con una &laquo;Tentaci&oacute;n de la Monta&ntilde;a&raquo;
bajo formas familiares. Instintivamente, sin embargo, me fui preocupando
de la China. Le&iacute;a los telegramas de los peri&oacute;dicos buscando siempre los
que se refer&iacute;an a cosas del Celeste Imperio; mas nada pasaba entonces en
la regi&oacute;n de las razas amarillas.... La &laquo;Agencia Havas&raquo; s&oacute;lo
telegrafiaba sobre la Herzegovina, la Bosnia, la Bulgaria y otras
curiosidades b&aacute;rbaras.</p>

<p>Poco a poco fu&iacute; olvidando mi episodio fantasmag&oacute;rico; y al mismo tiempo,
como gradualmente mi esp&iacute;ritu se serenaba, volv&iacute;an a &eacute;l las antiguas
ambiciones que lo habitaron: un nombramiento de Director General, el
seno amoroso de Lola, bisteks m&aacute;s tiernos que los de do&ntilde;a Augusta. Mas
tales regalos me parec&iacute;an tan inaccesibles, tan fuera de la realidad,
como los propios millones del Mandar&iacute;n. Y por el mon&oacute;tono desierto de la
vida, all&aacute; fu&eacute; marchando la lenta caravana de mis melancol&iacute;as.</p>

<p>Un domingo de Agosto, de ma&ntilde;ana, dormitaba en la cama, en mangas de
camisa, con el cigarro apagado entre los labios, cuando la puerta se
abri&oacute; suavemente y entreabriendo los p&aacute;rpados adormilados, v&iacute; inclinarse
a mi lado una calva respetuosa. Y luego una voz perturbada murmur&oacute;:</p>

<p>&mdash;&iquest;El se&ntilde;or Teodoro? &iquest;El se&ntilde;or Teodoro, del Ministerio de la
Gobernaci&oacute;n?</p>

<p>Me levant&eacute; lentamente sobre mi cama, y, respond&iacute; bostezando:</p>

<p>&mdash;&iexcl;Soy yo, caballero!</p>

<p>El individuo inclin&oacute; el espinazo, como a presencia del Rey Bobo se
arquean los cortesanos. Era peque&ntilde;o y gordo: venerables lentes de oro
reluc&iacute;an en su faz bonachona, que parec&iacute;a la personificaci&oacute;n del Orden.</p>

<p>Todo tembloroso, balbuce&oacute; azorado:</p>

<p>&mdash;&iexcl;Traigo noticias para su se&ntilde;or&iacute;a! Noticias de considerable
importancia. Mi nombre es Silvestre.... Silvestre Juliano y C.<sup>a</sup>....
Un criado servicial de vuestra excelencia.... Llegaron en el correo de
Southampton.... Nosotros somos Corresponsales de Traigand, y C.<sup>a</sup> de
Hong-Kong.</p>

<p>El hombre calvo sofoc&oacute;se; y agitando nerviosamente en su gruesa mano un
sobre repleto, con un sello de lacre, negro, prosigui&oacute;:</p>

<p>&mdash;Vuestra excelencia debe de estar prevenido. Nosotros no lo
est&aacute;bamos.... El azoramiento es natural.... Lo que esperamos es que nos
conserve su confianza. Vuestra excelencia es en esta tierra una flor de
virtud, espejo de bondad. Aqu&iacute; est&aacute;n los primeros cheques sobre Bhering
and Brothers de Londres.... Letras a treinta d&iacute;as sobre Rothschild.</p>

<p>A este nombre, resonante como el mismo oro, salt&eacute; velozmente del lecho.</p>

<p>&mdash;&iquest;Qu&eacute; es eso, se&ntilde;or?&mdash;grit&eacute;.</p>

<p>Y &eacute;l, gritando mas, blandiendo el sobre, alzado sobre la punta de las
botas, exclam&oacute;:</p>

<p>&mdash;&iexcl;Son ciento veinte millones de pesetas sobre Londres, Par&iacute;s, Hamburgo
y Amsterd&aacute;n, en letras a su favor! &iexcl;A su favor, excelent&iacute;simo se&ntilde;or!
&iexcl;Por casas de Hong-Kong, de Shang-Hai y de Cant&oacute;n, de la herencia del
Mandar&iacute;n Ti-Chin-F&uacute;!</p>

<p>Sent&iacute; temblar el mundo bajo mis pies y cerr&eacute; un momento los ojos. Mas de
pronto, comprend&iacute; que yo era desde aquel momento como una encarnaci&oacute;n de
lo sobrenatural, recibiendo de ella mi fuerza y sus atributos. No pod&iacute;a
considerarme como un hombre, rebaj&aacute;ndome con explicaciones humanas. Para
no interrumpir la l&iacute;nea hier&aacute;tica de mi indiferencia, me abstuve de ir a
sollozar de alegr&iacute;a, como me lo ped&iacute;a el alma, sobre el vasto seno de la
viuda de Marques.</p>

<p>De ahora en adelante ostentar&iacute;a la impasibilidad de un Dios o de un
Demonio; me calc&eacute; con naturalidad y dije a Silvestre Juliano y C.&ordm;
estas palabras:</p>

<p>&mdash;Est&aacute; bien. &iexcl;El Mandar&iacute;n! Ese Mandar&iacute;n se port&oacute; conmigo como un
caballero. Ya s&eacute; de lo que se trata. Es una cuesti&oacute;n de familia. Deje
ah&iacute; los papeles. Buenos d&iacute;as, Silvestre, Juliano y C.&ordm;.</p>

<p>Y se retir&oacute;, retrocediendo, con el cuerpo inclinado respetuosamente.</p>

<p>Entonces abr&iacute; de par en par la ventana, y, asomando la cabeza, respir&eacute;
el aire c&aacute;lido, como un corzo cansado.</p>

<p>Despu&eacute;s mir&eacute; hacia abajo, hacia la calle, donde la burgues&iacute;a, saliendo
de misa pululaba entre dos filas de carruajes. Mis ojos se fijaban,
inconscientes, ora en las joyas de las mujeres, ora en los brillantes
metales de los arreos. Y de repente la idea de mi grandeza me llen&oacute; de
satisfacci&oacute;n. &iexcl;Todos aquellos carruajes podr&iacute;an ser m&iacute;os! Ninguna de las
mujeres que ve&iacute;a, dejar&iacute;a de ofrecerme su seno desnudo, a la menor
indicaci&oacute;n de un caprichoso deseo. Todos aquellos hombres de levita y
guantes negros se postrar&iacute;an delante de m&iacute; como ante un Cristo, un
Mahoma o un Buda, si yo arrojase sobre ellos un pu&ntilde;ado de cheques de
mis ciento veinte millones de pesetas sobre los principales Bancos de
Europa.</p>

<p>Me apoy&eacute; en la baranda y re&iacute; viendo la agitaci&oacute;n ef&iacute;mera de aquella
humanidad subalterna que se consideraba libre y fuerte, mientras all&aacute;
arriba, en la habitaci&oacute;n de un cuarto piso, yo ten&iacute;a en la mano, en un
sobre lacrado, el principio de su flaqueza y de su esclavitud.</p>

<p>Entonces, satisfacciones del Lujo, regalos del Amor, orgullos del Poder,
todo, todo lo goc&eacute; con la imaginaci&oacute;n, en un instante y en un solo
sorbo. Mas luego una gran saciedad me fu&eacute; invadiendo el alma, y
sintiendo el mundo a mis pies, bostec&eacute; como un le&oacute;n harto.</p>

<p>&iquest;De qu&eacute; me serv&iacute;an por fin tantos millones, sino para traerme, d&iacute;a por
d&iacute;a, la desoladora afirmaci&oacute;n de la vileza humana?</p>

<p>&iexcl;Y as&iacute;, al choque de tanto oro iba desapareciendo ante mis ojos, como
humo, la belleza moral del Universo! Se apoder&oacute; de m&iacute; una inmensa
tristeza m&iacute;stica. Ca&iacute; sobre una silla, y con el rostro, entre las manos,
llor&eacute; copiosamente.</p>

<p>Al poco tiempo la viuda de Marques abri&oacute; la puerta, toda vestida de seda
negra.</p>

<p>&mdash;&iexcl;Le estar&aacute;n esperando para comer!</p>

<p>Sal&iacute; de mi amargura para responderle secamente:</p>

<p>&mdash;Yo no como.</p>

<p>&mdash;&iexcl;M&aacute;s quedar&aacute;!</p>

<p>En aquel momento estallaban cohetes a lo lejos. Me acord&eacute; de que era
domingo, d&iacute;a de toros; de repente una visi&oacute;n brill&oacute;, relampagueando,
atray&eacute;ndome deliciosamente: era la corrida vista desde un palco, despu&eacute;s
de una comida con champagne, &iexcl;y a la noche una org&iacute;a como una divina y
suprema iniciaci&oacute;n! Corr&iacute; a la mesa. Llen&eacute; mi cartera de letras sobre
Londres. Descend&iacute; a la calle con el furor de un buitre que hiende el
aire en busca de su presa. Pasaba un carruaje vac&iacute;o. Le detuve gritando:</p>

<p>&mdash;&iexcl;A los toros!</p>

<p>&mdash;&iexcl;Son diez reales, mi amo!</p>

<p>Introduje la mano en la cartera cargada de millones y saqu&eacute; las monedas
que ten&iacute;a: 75 c&eacute;ntimos....</p>

<p>El cochero fustig&oacute; el anca de la yegua y sigui&oacute; refunfu&ntilde;ando. Yo
balbuce&eacute;:</p>

<p>&mdash;Tengo letras... &iexcl;Aqu&iacute; est&aacute;n! Tengo letras sobre Londres, sobre
Hamburgo....</p>

<p>&mdash;No sirven....</p>

<p>&iexcl;Setenta y cinco c&eacute;ntimos!... Y corrida, cena de lord, andaluzas
desnudas, todo este sue&ntilde;o expir&oacute; como una pompa de jab&oacute;n dentro de mi
alma.</p>

<p>Odi&eacute; a la humanidad. Otro carruaje atestado de gente alegre, por poco me
atropella.</p>

<p>Cabizbajo, cargado de millones sobre Rothschild, volv&iacute; a mi cuarto piso.
Ped&iacute; perd&oacute;n a do&ntilde;a Augusta, aceptando humildemente la comida que se
dign&oacute; servirme; y pas&eacute; esta primera noche de riqueza, bostezando sobre
el lecho solitario, mientras fuera, el alegre Conceiro, el mezquino
teniente con veinte duros de sueldo mensuales, re&iacute;a con la viola un
alegre &laquo;fado&raquo;.</p>

<hr style='width: 45%;' />

<p>A la ma&ntilde;ana siguiente, mientras me afeitaban, reflexion&eacute; sobre el origen
de mi riqueza. Era evidentemente sobrenatural y sospechoso.</p>

<p>Mas como mi racionalismo me imped&iacute;a atribuir estos tesoros imprevistos a
la generosidad de Dios o del Diablo, ficciones puramente escol&aacute;sticas;
como los fragmentos del positivismo que constitu&iacute;an el fondo de mi
filosof&iacute;a, no me permit&iacute;an la indignaci&oacute;n de &laquo;las causas primarias, de
los or&iacute;genes esenciales&raquo;, pronto me decid&iacute; a aceptar el fen&oacute;meno y a
utilizarlo con largueza. Por lo tanto, corr&iacute; atropelladamente al &laquo;Lond&oacute;n
Brasilian Bank&raquo;.</p>

<p>All&iacute; arroj&eacute; por el enrejado un cheque sobre el &laquo;Banco de Inglaterra&raquo;, de
mil libras, gritando esta deliciosa palabra:</p>

<p>&mdash;&iexcl;En oro!</p>

<p>Un cajero me respondi&oacute; con dulzura:</p>

<p>&mdash;Tal vez le fuese m&aacute;s c&oacute;modo en billetes....</p>

<p>Respond&iacute; s&eacute;camente:</p>

<p>&mdash;&iexcl;En oro!</p>

<p>Llen&eacute; mis bolsillos; y en la calle tom&eacute; un coche. Me sent&iacute;
extremadamente gordo; ten&iacute;a en la boca sabor de oro y una sequedad de
polvo de oro en la piel de las manos; las paredes de las casas parec&iacute;an
brillar como largas l&aacute;minas de oro, y dentro de mi cerebro rodaba un mar
de ondas de oro.</p>

<p>Abandonado a la oscilaci&oacute;n de los muelles, rebotando como un ordre mal
seguro, dejaba caer sobre la calle la mirada torva de mis ojos llenos de
amargura. En fin, tirando el sombrero sobre la nuca, estirando la
pierna, empinando el vientre, bostec&eacute; formidablemente.</p>

<p>Mucho tiempo rod&eacute; as&iacute; por la ciudad, bestializado en un goce de Nabab.</p>

<p>S&uacute;bitamente, un brusco apetito de gastar, de disipar oro, vino a llenar
mi pecho como una ventolina que hincha una vela.</p>

<p>&mdash;&iexcl;P&aacute;ra, animal!&mdash;grit&eacute; al cochero.</p>

<p>El coche se par&oacute;. Mir&eacute; a mi alrededor, con los p&aacute;rpados entornados,
buscando un objeto caro que comprar: joya de reina o conciencia de
estadista; nada v&iacute;, y precipitadamente entr&eacute; entonces en un estanco.</p>

<p>&mdash;&iexcl;Cigarros! &iexcl;de peseta! &iexcl;de diez reales!</p>

<p>&mdash;&iquest;Cu&aacute;ntos?&mdash;pregunt&oacute; servilmente el estanquero.</p>

<p>&mdash;&iexcl;Todos!&mdash;respond&iacute; brutalmente.</p>

<p>A la puerta, una pobre enlutada, con el hijo encogido en el seno, me
extendi&oacute; su mano transparente.</p>

<p>No hallando una sola pieza de cobre entre mis bolsillos cargados de oro,
la rechaz&eacute; con impaciencia, y con el sombrero echado sobre los ojos, me
met&iacute; entre la turba.</p>

<p>Fu&eacute; entonces cuando v&iacute;, adelant&aacute;ndose, la poderosa figura del Director
General; inmediatamente me hall&eacute; con el dorso curvado y el sombrero
cumplimentador en la mano. Era el h&aacute;bito de dependencia; mis millones no
me hab&iacute;an dado a&uacute;n la verticalidad de la espina dorsal.</p>

<p>En casa desparram&eacute; el oro sobre el lecho y me revolqu&eacute; en &eacute;l mucho
tiempo, gru&ntilde;endo sordamente.</p>

<p>La torre de al lado di&oacute; las tres; y el sol descend&iacute;a llev&aacute;ndose consigo
mi primer d&iacute;a de opulencia. Entonces, acorazado de libras, &iexcl;corr&iacute; a
divertirme!</p>

<p>&iexcl;Ah, qu&eacute; d&iacute;a! Com&iacute; en un gabinete del Hotel Central, solitario y
ego&iacute;sta, con la mesa atestada de botellas de Burdeos, Borgo&ntilde;a,
Champagne, Rhin, licores de todas las comunidades religiosas... &iexcl;como si
quisiera saciar de una vez la sed de treinta a&ntilde;os! Despu&eacute;s,
tambale&aacute;ndome, entr&eacute; en un lupanar. &iexcl;Qu&eacute; noche! La alborada clare&oacute;
detr&aacute;s de las persianas y me encontr&eacute; reclinado en un div&aacute;n, exhausto y
semidesnudo, sintiendo el cuerpo y el alma desvanecerse, disolverse en
aquel ambiente tibio donde erraba un olor suave de polvos de arroz, de
hembras y de punch.</p>

<p>Cuando volv&iacute; a la traves&iacute;a de la Concepci&oacute;n, las ventanas de mi cuarto
estaban cerradas, y la vela expiraba con resplandores l&iacute;vidos, en su
palmatoria de lat&oacute;n. Entonces, al llegar junto a la cama, v&iacute; una cosa
horrible; estirado, a trav&eacute;s de la colcha, yac&iacute;a la figura del Mandar&iacute;n
muerto, vestido de seda amarilla, con la coleta suelta, y entre las
manos, como muerto tambi&eacute;n, ten&iacute;a un papagayo de papel.</p>

<p>Abr&iacute; desesperadamente la ventana. Todo desapareci&oacute; y s&oacute;lo hall&eacute; sobre mi
lecho, un viejo palet&oacute;.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/003.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="III" id="III"></a><a href="#table">III</a></h2>


<p>Entonces comenz&oacute; mi vida de millonario. Dej&eacute; apresuradamente la casa de
la viuda de Marques, que desde que supo que era rico, me trataba de
diferente manera sirvi&eacute;ndome ella misma, con su traje de seda de los
domingos, arroz con leche, y otros platos por el estilo. Compr&eacute; un
palacio en Loreto; las magnificencias de mi vivienda, son bien conocidas
por los indiscretos fotograbados que public&oacute; &laquo;La Ilustraci&oacute;n Francesa&raquo;.
Se hizo famoso en toda Europa mi lecho, de un gusto exhuberante y
b&aacute;rbaro, cubierto de placas de oro labrado, y cortinajes de un raro
brocado negro, donde ondean, bordados en perlas, versos er&oacute;ticos de
C&aacute;tulo; una l&aacute;mpara suspendida en el interior derrama su claridad
l&aacute;ctea y amorosa de una nube de verano.</p>

<p>Mis primeros meses de riqueza los pas&eacute; amando, amando con el sincero
apasionamiento de un inexperto. La hab&iacute;a visto, como en una p&aacute;gina de
novela, regando sus claveles en el balc&oacute;n; se llamaba C&aacute;ndida, era
peque&ntilde;ita y rubia, habitaba una casita cubierta de enredaderas y me
recordaba por la gracia y por lo airoso de su cintura, todo lo que el
arte ha creado m&aacute;s fino y fr&aacute;gil: Mim&iacute;, Virginia, Julieta.... Todas las
noches, en &eacute;xtasis m&iacute;stico ca&iacute;a a sus pies color de jaspe; y por la
ma&ntilde;ana, al despedirme, dejaba en su regazo, algunos billetes de cien
pesetas. Al principio, ella los rechazaba con rubor, pero despu&eacute;s los
guardaba en su gaveta, llam&aacute;ndome cari&ntilde;osamente su &aacute;ngel tutelar.</p>

<p>Un d&iacute;a en que yo andando sigilosamente sobre la espesa alfombra siria,
entr&eacute; en su tocador, ella estaba escribiendo, muy pensativa, con un dedo
en el aire. Al verme, p&aacute;lida y tr&eacute;mula, escondi&oacute; el papel que ostentaba
en tinta roja su monograma. Yo, en un arranque insensato de celos, se
lo arrebat&eacute;. Era la carta, la carta, que, desde la m&aacute;s remota
antig&uuml;edad, la mujer siempre escribe; comenzaba por el indispensable:
&laquo;idolatrado m&iacute;o&raquo;, y era por un alf&eacute;rez de polic&iacute;a.</p>

<p>Arranqu&eacute; aquel amor de mi pecho como una planta venenosa y desconfi&eacute;
para siempre de los &aacute;ngeles rubios que conservan en su mirar azul el
reflejo de los cielos que atravesaron.</p>

<p>Desde lo alto de mi oro, arroj&eacute; sobre la inocencia, el pudor, y otras
idealizaciones funestas, la diab&oacute;lica carcajada de Mefist&oacute;feles y
organic&eacute; fr&iacute;amente una existencia animal, grandiosa y c&iacute;nica.</p>

<p>Al medio d&iacute;a, entraba en mi pila de m&aacute;rmol rosa, donde los perfumes
derramados daban al agua un tono opaco de leche: despu&eacute;s, pajes rubios,
de manos suaves, me daban fricciones con el ceremonial de quien celebra
un culto; y envuelto en un &laquo;robe-de-chambre&raquo; de seda &iacute;ndica, atravesaba
la galer&iacute;a mirando a mis &laquo;Fortunys&raquo; y a mis &laquo;Curots&raquo; entre dos filas
silenciosas de lacayos, dirigi&eacute;ndome al comedor, donde, servidos en
platos de S&eacute;vres, azul y oro, humeaban los m&aacute;s suculentos manjares. El
resto de la ma&ntilde;ana lo pasaba en un &laquo;boudoir&raquo; en que el mobiliario era de
porcelana fina de Dresde, y la profusi&oacute;n de flores hac&iacute;an de &eacute;l un
verdadero jard&iacute;n de Armida; all&iacute;, reclinado sobre cojines de seda color
perla, saboreaba el &laquo;Diario de las Noticias&raquo;, mientras lindas mujeres,
vestidas a la japonesa, refrescaban el aire, agitando abanicos de
plumas.</p>

<p>Por la tarde, iba a dar una vuelta a pie hasta el puente de las Almas:
era la hora m&aacute;s pesada del d&iacute;a. La turba abyecta se paraba a contemplar
los bostezos del Nabab fastidiado.</p>

<p>A veces sent&iacute;a la nostalgia de mis tiempos de empleado. Entraba en casa,
y encerrado en la biblioteca, donde el pensamiento de la humanidad
reposaba olvidado y encuadernado en marroqu&iacute;, cog&iacute;a una pluma de pato y
permanec&iacute;a horas enteras escribiendo sobre papel de oficio del Estado
estas frases hechas de otro tiempo:</p>

<p>&laquo;Ilmo. y Excmo. Sr.: Tengo la honra de participar a V.E...&mdash;Tengo el
honor de poner en conocimiento de V.I.&raquo;</p>

<p>Al comenzar la noche, un criado, para anunciar la comida, hac&iacute;a resonar
por los corredores, en su bocina de plata, a la moda g&oacute;tica, una
harmon&iacute;a solemne. Yo, entonces, me levantaba y entraba en el comedor
majestuoso y solitario. Una multitud de lacayos, con libreas de seda
negra, serv&iacute;a, en un silencio de sombras que resbalan, las vituallas m&aacute;s
raras y los vinos m&aacute;s costosos que joyas. Toda la mesa resplandec&iacute;a de
flores, luces, cristales y reflejos de oro; y, enrosc&aacute;ndose entre las
pir&aacute;mides de frutos, mezclado en el humo de los platos, erraba en el
aire un tedio inenarrable.</p>

<p>Despu&eacute;s, reclinado en el fondo del cup&eacute;, iba a las &laquo;ventanas verdes&raquo;
donde alimentaba, en un jard&iacute;n, digno de un serrallo, entre
refinamientos musulmanes, un vivero de hembras, y envuelto en una t&uacute;nica
de seda fresca y perfumada, me entregaba a los delirios m&aacute;s
abominables.... Me tra&iacute;an medio muerto a casa, al primer albor de la
ma&ntilde;ana, hac&iacute;a maquinalmente la se&ntilde;al de la cruz, y, a poco, roncaba
sonoramente, l&iacute;vido y sudoroso, como un Tiberio exhausto.</p>

<p>Entre tanto, Lisboa se arrodillaba a mis pies. El patio del palacio
estaba constantemente invadido por la turba; desde las ventanas de la
galer&iacute;a contemplaba a veces, en mis horas de fastidio, blanquear las
pecheras de la aristocracia, negrear las sotanas del clero y relucir el
sudor de la plebe. Todos ven&iacute;an a suplicar con frase abyecta, una
peque&ntilde;a participaci&oacute;n en mi riqueza. A veces consent&iacute;a en recibir a
alg&uacute;n viejo arist&oacute;crata: penetraba en la sala tartamudeando adulaciones,
rozando casi la alfombra con sus cabellos blancos; e inmediatamente,
cruzando sobre el pecho las manos de fuertes venas donde corr&iacute;a sangre
de tres siglos, me ofrec&iacute;a su hija por esposa o para concubina.</p>

<p>Todos mis conciudadanos me brindaban presentes como un &iacute;dolo sobre el
altar: unos, odas votivas, otros, mi monograma bordado en pelo; algunos,
chinelas o boquillas, y todos, su conciencia. Si mi mirada amortiguada
se fijaba casualmente en la calle en alguna mujer, al d&iacute;a siguiente
recib&iacute;a una carta en que ella, esposa o prostituta, me regalaba su
desnudez, su amor, y todas las complacencias de la lascivia.</p>

<p>Los peri&oacute;dicos espoleaban su imaginaci&oacute;n para hallar adjetivos dignos
de mi grandeza; fu&iacute; el &laquo;sublime se&ntilde;or Teodoro&raquo;; llegu&eacute; a ser el &laquo;celeste
se&ntilde;or Teodoro&raquo;; y la &laquo;Gaceta&raquo;, por no ser menos, llam&oacute;me el
&laquo;extraceleste se&ntilde;or Teodoro&raquo;. Delante de m&iacute; ninguna cabeza permaneci&oacute;
cubierta, usase corona o tiara. Todos los d&iacute;as me ofrec&iacute;an una
Presidencia del Consejo de Ministros o la Direcci&oacute;n de una Cofrad&iacute;a,
ofrecimientos que rechaz&eacute; siempre con enojo. Poco a poco el rumor de mis
riquezas pas&oacute; las fronteras. &laquo;El F&iacute;garo&raquo;, habl&oacute; de m&iacute; cortesmente; en
todos sus n&uacute;meros me llenaban de elogios; el grotesco inmortal que firma
&laquo;Saint-Genest&raquo; me dirigi&oacute; ap&oacute;strofes, pidiendo mi ayuda para salvar a
Francia; y fu&eacute; tanta mi popularidad, que todas las Ilustraciones
extranjeras publicaron a un tiempo los detalles m&aacute;s insignificantes de
mi vida &iacute;ntima. Recib&iacute; de todas las princesas de Europa cartas con
sellos her&aacute;ldicos, exponi&eacute;ndome por medio de fotograf&iacute;as y documentos la
forma de sus cuerpos y la antig&uuml;edad de sus genealog&iacute;as. Dos tonter&iacute;as
que dije durante aquel a&ntilde;o fueron telegrafiadas al universo entero por
la Agencia Havas; y fu&iacute; considerado mucho m&aacute;s ingenioso que Voltaire,
que Rochefort y que ese mismo entendimiento que se llama &laquo;Todo el
Mundo&raquo;. Cuando mi vientre indigesto se aliviaba con un sonoro estampido,
la humanidad lo sab&iacute;a por conducto de los peri&oacute;dicos. Hice empr&eacute;stitos a
los reyes, subsidi&eacute; guerras civiles, y fu&iacute; aclamado por todas las
rep&uacute;blicas latinas que ornan el golfo de M&eacute;xico.</p>

<p>Y entre tanto, viv&iacute;a triste....</p>

<p>Siempre que entraba en casa contemplaba horrorizado la misma visi&oacute;n; ya
atravesada en el umbral de la puerta, ya tendida sobre mi lecho de oro,
ve&iacute;a una figura extra&ntilde;a, de coleta negra y t&uacute;nica amarilla, con un
papagayo de papel entre las manos. &iexcl;Era el Mandar&iacute;n Ti-Chin-F&uacute;! Yo
entraba furioso con el pu&ntilde;o levantado, pero todo desaparec&iacute;a como por
encanto.</p>

<p>Entonces ca&iacute;a anonadado, sudoroso, sobre una poltrona y murmuraba en el
silencio del cuarto, en donde las velas que ard&iacute;an en los bru&ntilde;idos
candelabros de plata prestaban tonos sangrientos a los rojos damascos:</p>

<p>&mdash;&iexcl;Es preciso matar a este muerto!</p>

<p>Y todav&iacute;a no era esta impertinencia de un viejo fantasma panzudo que se
acomodaba sobre mis muebles, sobre las colchas de mi lecho, lo que m&aacute;s
me exasperaba.</p>

<p>Mi horror supremo consist&iacute;a en una idea clavada en mi esp&iacute;ritu como un
hierro inarrancable: &laquo;yo hab&iacute;a asesinado a un viejo&raquo;.</p>

<p>No fu&eacute; con una cuerda al cuello, seg&uacute;n el uso musulm&aacute;n, ni con veneno en
una copa de vino de Siracusa a la manera italiana del Renacimiento, ni
con ninguno de esos m&eacute;todos cl&aacute;sicos que en la historia de las
Monarqu&iacute;as han recibido consagraciones augustas, con el pu&ntilde;al
como Juan II, o con la clava como Carlos IX.</p>

<p>Hab&iacute;a eliminado a un s&eacute;r humano desde lejos con una campanilla. Era
absurdo, fant&aacute;stico. Mas no disminu&iacute;a la tr&aacute;gica negrura del hecho: &laquo;Yo
hab&iacute;a asesinado a un viejo&raquo;.</p>

<p>Poco a poco esta certidumbre se fu&eacute; petrificando en mi alma, y como una
columna en un descampado domin&oacute; toda mi vida interior, de suerte que,
por m&aacute;s desviado camino que tomasen mis pensamientos, ve&iacute;an siempre
negrear en el horizonte aquella memoria acusadora; por m&aacute;s alto que
levantasen el vuelo mis imaginaciones, terminaban por herirse las alas
en ese monumento de miseria moral. &iexcl;Ah, por m&aacute;s que se considere la vida
y la muerte como vanas transformaciones de la substancia, es pavoroso el
pensamiento que ha de ba&ntilde;arse en sangre caliente! Cuando despu&eacute;s de
comer, mientras a mi lado humeaba el caf&eacute; y yo languidec&iacute;a, recostado en
el sof&aacute;, en una sensaci&oacute;n de plenitud y hartura, elev&aacute;base dentro de m&iacute;,
melanc&oacute;lico, como canto que se escapa de una c&aacute;rcel, un susurro de
acusaciones.</p>

<p>&mdash;&iexcl;Miserable, ese bienestar con que te regalas, no volver&aacute; a gozarlo el
venerable Ti-Chin-F&uacute; por tu causa!</p>

<p>En vano yo replicaba a mi conciencia, record&aacute;ndole la decrepitud del
Mandar&iacute;n y su gota incurable. Fecunda en argumentos, gustosa de
controversia, ella me refutaba con furor:</p>

<p>&mdash;Aun cuando en su m&aacute;s peque&ntilde;a actividad, la vida es un bien supremo;
&iexcl;porque el encanto de ella reside en su principio mismo y no en sus
manifestaciones!</p>

<p>Yo me revolv&iacute;a contra este pedantismo ret&oacute;rico de r&iacute;gido pedagogo.
Alzaba altivamente la frente, grit&aacute;ndole con arrogancia desesperada:</p>

<p>&mdash;&iexcl;Pues bien! Yo le he matado... &iquest;Qu&eacute; quieres? &iexcl;Tu nombre de conciencia
no me asusta! Eres apenas una perversi&oacute;n de la sensibilidad nerviosa.
Puedo eliminarte con un poco de agua de azahar.</p>

<p>Inmediatamente sent&iacute;a pasar por el alma, con una lentitud de brisa, un
rumor humilde de murmuraciones ir&oacute;nicas:</p>

<p>&mdash;Bien, entonces, come, duerme, b&aacute;&ntilde;ate y ama.</p>

<p>Yo as&iacute; lo hac&iacute;a. Pero luego, las propias s&aacute;banas de Holanda de mi lecho,
tomaban ante mis ojos despavoridos los tonos l&iacute;vidos de una mortaja; el
agua perfumada en la que me ba&ntilde;aba se pegaba a mi piel, con la sensaci&oacute;n
espesa de sangre que se coagula; y los pechos desnudos de mis amantes,
me llenaban de tristeza, como l&aacute;pidas de m&aacute;rmol que encierran un cuerpo
muerto. Despu&eacute;s me asalt&oacute; una amargura mayor.</p>

<p>Comenc&eacute; a pensar que Ti-Chin-F&uacute; tendr&iacute;a, sin duda, una numerosa familia,
nietos y biznietos, que, despojados de sus riquezas, mientras yo me
com&iacute;a lo suyo en vajilla de S&eacute;vres, con una pompa de Sult&aacute;n perdulario,
atravesar&iacute;an en China todos los infiernos tradicionales de la miseria
humana, los d&iacute;as sin arroz, el cuerpo sin agasajos, la hermosura negada,
el suelo cenagoso de la calle por lecho.</p>

<p>Comprend&iacute; entonces por qu&eacute; me persegu&iacute;a la obesa fantasma del viejo
letrado; y de sus labios cubiertos por los largos pelos blancos de su
bigote, pareci&oacute;me oir brotar esta acusaci&oacute;n desolada:</p>

<p>&mdash;Yo no me lamento por m&iacute;, que estaba ya medio muerto; lloro por los
tristes a quienes arruinaste, y que a estas horas, cuando t&uacute; vienes de
dormir sobre el fresco seno de tus amantes, gimen de hambre, api&ntilde;ados,
para luchar con el fr&iacute;o, entre el grupo repugnante de leprosos y
ladrones en la &laquo;Puerta de los Mendigos&raquo;, &iexcl;all&aacute; al pie de las terrazas
del Templo del Cielo!</p>

<p>&iexcl;Oh, tortura espantosa! &iexcl;Tortura realmente oriental! No pod&iacute;a llevarme a
la boca un pedazo de pan sin recordar a los descendientes de
Ti-Chin-F&uacute;, pidiendo de comer, como pajarillos sin plumas que abren en
vano el pico y p&iacute;an en un nido abandonado.</p>

<p>Si me envolv&iacute;a en mi gab&aacute;n de pieles me asaltaba de pronto la visi&oacute;n de
las desgraciadas se&ntilde;oras, mimadas en otro tiempo por todas las
comodidades del confort chino, hoy, rojas de fr&iacute;o, vestidas de andrajos
de viejas sedas, caminando con los pies amoratados por un campo de
nieve. El techo de &eacute;bano de mi palacio me recordaba la familia del
Mandar&iacute;n; durmiendo a orillas de los canales, perseguidos por los
perros; y dentro de mi lujoso cup&eacute; me estremec&iacute;a la idea de largas
caminatas por caminos encharcados, bajo el duro invierno asi&aacute;tico.</p>

<p>&iexcl;Lo que yo sufr&iacute;a! Y en este tiempo la multitud envidiosa poblaba mi
palacio, comentando las felicidades inaccesibles que en &eacute;l deb&iacute;an
habitar.</p>

<p>En fin, reconociendo que la conciencia se agitaba dentro de m&iacute; como una
serpiente irritada, decid&iacute; implorar el auxilio de aquel que dicen es
superior a la Conciencia porque dispone de la Gracia.</p>

<p>&iexcl;Desgraciadamente yo no cre&iacute;a en &eacute;l!... Recurr&iacute;, pues, a mi antigua
divinidad particular, a mi &iacute;dolo predilecto, patrona de toda mi familia
a Nuestra Se&ntilde;ora de los Dolores. Y, regiamente pagado, un regimiento de
curas y can&oacute;nigos, por las catedrales de la ciudad y por las capillas de
las aldeas, fu&eacute; pidiendo a Nuestra Se&ntilde;ora de los Dolores que volviese
sus ojos piadosos hacia mi mal interior.... Mas ning&uacute;n alivio descendi&oacute;
de esos cielos inclementes a donde desde hace millares de a&ntilde;os se
dirigen en vano los clamores de la miseria humana.</p>

<p>Entonces, yo mismo me abism&eacute; en pr&aacute;cticas piadosas; y Lisboa asisti&oacute; a
este espect&aacute;culo extraordinario: un rico, un Nabab postr&aacute;ndose
humildemente al pie de los altares, balbuceando con las manos juntas,
rezos y plegarias, como si viese en la Oraci&oacute;n y en el Cielo algo m&aacute;s
que una consolaci&oacute;n ficticia que inventaron los due&ntilde;os de todo, para
contentar a los que no tienen nada. Yo pertenezco a la burgues&iacute;a y s&eacute;
que si ella muestra a la plebe cr&eacute;dula un para&iacute;so distante, de goces
inefables, es para apartar la atenci&oacute;n de sus cofres repletos y de la
abundancia de sus sementeras.</p>

<p>Despu&eacute;s, m&aacute;s inquieto, hice decir millares de misas, rezadas y cantadas,
para desagraviar al alma errante de Ti-Chin-F&uacute;. &iexcl;Pueril desvar&iacute;o de un
cerebro peninsular! El viejo Mandar&iacute;n, en clase de Letrado, de miembro
de la Academia de los Ilan-Lin, colaborador probable del gran Tratado de
Khou-Truane-Chou, que ya tiene publicados m&aacute;s de setenta y ocho mil
setecientos treinta vol&uacute;menes, era sin duda alguna sectario de la moral
positivista de Confucio. Nunca hab&iacute;a quemado teas perfumadas en honor de
Buda; y las ceremonias del sacrificio m&iacute;stico deb&iacute;an parecer a su
abominable alma de gram&aacute;tico y de esc&eacute;ptico, simples pantominas de los
payasos en el Teatro de Haug-Tung.</p>

<p>Entonces, prelados astutos, con experiencia cat&oacute;lica, me dieron un
consejo admirable: captarme con presentes, flores, brocados y joyas,
como si fuese a alcanzar los favores de Aspasia; y a la manera de un
ventrudo banquero que obtiene las complacencias de una bailarina
regal&aacute;ndola una quinta entre &aacute;rboles, yo, por una sugesti&oacute;n sacerdotal,
tent&eacute; conseguir la benevolencia de la Madre de los hombres, levant&aacute;ndole
una catedral toda de m&aacute;rmol blanco.</p>

<p>La abundancia de flores entre los pilares labrados d&aacute;banle perspectivas
de para&iacute;so; la multiplicidad de las luces recordaban magnificencias
siderales.... &iexcl;Dispendios vanos! El fino y erudito cardenal Nani vino de
Roma a consagrar la iglesia; mas cuando yo aquel d&iacute;a entr&eacute; a visitar a
mi divina hu&eacute;sped, lo que vi m&aacute;s all&aacute; de las calvas de los celebrantes,
no fu&eacute; la Reina de Gracia, rubia, con su t&uacute;nica azul, sino al viejo
Mandar&iacute;n con sus ojos obl&iacute;cuos y su papagayo entre las manos. Era a &eacute;l,
a su blanco bigote de t&aacute;rtaro, a su panza color de oca, a quien todo un
sacerdocio recamado de oro ofrec&iacute;a, al roncar del &oacute;rgano, &iexcl;la eternidad
de las Alabanzas!</p>

<p>Entonces, pensando que Lisboa y el medio adormecido en que me mov&iacute;a,
eran favorables al desenvolvimiento de estas imaginaciones, part&iacute;, viaj&eacute;
modestamente, sin pompa, con un baul y un lacayo.</p>

<p>Visit&eacute;, en su orden cl&aacute;sico, Par&iacute;s, la banal Suiza, Londres y los lagos
taciturnos de Escocia; levant&eacute; mi tienda delante de las murallas
exang&eacute;licas de Jerusal&eacute;n; y desde Alejandr&iacute;a a Tebas recorr&iacute; ese largo
Egipto monumental y triste como el corredor de un mausoleo.</p>

<p>Conoc&iacute; el mareo de los buques, la monoton&iacute;a de las ruinas, las
desilusiones del &laquo;boulevard&raquo;; y mi mal interior iba creciendo.</p>

<p>Ahora, ya no era s&oacute;lo la amargura de haber despojado a una familia
venerable; asalt&aacute;bame el remordimiento de haber privado a la sociedad de
un personaje fundamental, un letrado perito, columna del Orden, apoyo de
las instituciones. No se puede arrancar a un Estado una personalidad que
vale veinte millones de pesetas sin perturbar su equilibrio. Esta idea
era mi desesperaci&oacute;n. Quise saber si verdaderamente la desaparici&oacute;n de
Ti-Chin-F&uacute; fu&eacute; funesta a la decr&eacute;pita China; le&iacute; todos los peri&oacute;dicos de
Hong-Kong y Shang-Hai, vel&eacute; noches enteras sobre historias de viajes,
consult&eacute; sabios misioneros; y art&iacute;culos, hombres, libros, todo me
hablaba de la decadencia del Celeste Imperio: &iexcl;provincias arruinadas,
ciudades moribundas, plebes hambrientas, pestes y rebeliones, templos
en ruinas, leyes sin autoridad, la descomposici&oacute;n de un mundo, como una
nave encallada que el mar deshace tabla por tabla!</p>

<p>&iexcl;Y yo me cre&iacute;a el causante de las desgracias de la sociedad china! En mi
esp&iacute;ritu enfermo, Ti-Chin-F&uacute; tomaba entonces el valor desproporcionado
de un C&eacute;sar, de un Mois&eacute;s, de uno de esos seres providenciales que son
la fuerza de una raza. Yo le d&iacute; muerte, y con &eacute;l muri&oacute; la vitalidad de
su patria. Su vasto cerebro tal vez hubiese salvado los rasgos geniales
de aquella vieja monarqu&iacute;a asi&aacute;tica, y yo inmoviliz&eacute; su acci&oacute;n creadora.
Su fortuna hubiera podido reforzar el Erario, y yo la estaba disipando
entre fiestas y prostitutas... &iexcl;Amigos, conoc&iacute; el remordimiento inmenso,
colosal, de haber arruinado un Imperio!</p>

<p>Para olvidar este complicado tormento, me entregu&eacute; a la org&iacute;a. Me
instal&eacute; en un palacio de la avenida de los Campos El&iacute;seos, y fu&iacute;
terrible. Daba fiestas a lo Trimalci&oacute;n; y, en las horas m&aacute;s &aacute;speras de
la furia libertina, cuando entre la m&uacute;sica de las charangas, entre el
estridor brutal de los cobres, romp&iacute;an el &laquo;can-c&aacute;n&raquo;, cuando prostitutas
de seno desnudo, cantaban coplas canallescas; cuando mis convidados
bohemios, ateos de cervecer&iacute;a, injuriaban a Dios, con la copa de
champagne levantada, yo, pose&iacute;do s&uacute;bitamente como Helio y Abalo, de un
furor de bestialidad, de un odio inmenso contra lo Pensante y lo
Consciente, me tiraba al suelo a cuatro patas y me pon&iacute;a a rebuznar
imitando al burro.</p>

<p>Despu&eacute;s quise descender m&aacute;s; confundirme con la plebe, conocer las
torpezas alcoh&oacute;licas de la taberna; y muchas veces, vestido de blusa,
con la gorra echada hacia atr&aacute;s, del brazo de &laquo;Mes-Bottes o
Bibi-la-Gaillarde&raquo;, entre un tropel de borrachos, fu&iacute; tambale&aacute;ndome por
los &laquo;boulevares&raquo; exteriores, cantando con voz ronca:</p>

<p class="stret">
&laquo;&iexcl;Allons, enfants de la patrie-e-e!...<br />
Le jour de gloire est arriv&eacute;-e-e....&raquo;</p>

<p>Una ma&ntilde;ana, despu&eacute;s de estos excesos, a la hora en que en las tinieblas
del alma del borracho se alza una vaga aurora espiritual, naci&oacute;, de
repente, la idea de partir para la China. Y como soldados adormecidos en
el campamento, que al s&oacute;n del clar&iacute;n se levantan y uno a uno se van
juntando y formando en columna, otras ideas se fueron reuniendo en mi
esp&iacute;ritu, aline&aacute;ndose en formidable formaci&oacute;n. Marchar&iacute;a a Pek&iacute;n;
descubrir&iacute;a la familia de Ti-Chin-F&uacute;; cas&aacute;ndome con una de las se&ntilde;oras,
legitimar&iacute;a la posesi&oacute;n de mis millones; dar&iacute;a a aquella casa letrada su
antigua prosperidad; para calmar el esp&iacute;ritu irritado del Mandar&iacute;n
celebrar&iacute;a pomposos funerales; ir&iacute;a por las provincias miserables
distribuyendo arroz y donativos; y una vez obtenido del emperador el
bot&oacute;n de cristal que ostentan los Mandarines, substituir&iacute;a a la
personalidad del Ti-Chin-F&uacute;, pudiendo as&iacute; restituir legalmente a su
patria, sino la autoridad de su saber, al menos la fuerza de su oro.</p>

<p>Todo esto, a veces, me parec&iacute;a un programa indefinido, nebuloso, pueril
e idealista. Mas el deseo de esta aventura original y &eacute;pica, acababa por
convencerme, arrastr&aacute;ndome como a las hojas secas los remolinos del
viento. Suspir&eacute; anhelante por pisar la tierra de China. Despu&eacute;s de
largos preparativos aligerados a peso de oro, una noche, por fin, part&iacute;
para Marsella. Hab&iacute;a alquilado un buque entero: &laquo;El Ceil&aacute;n&raquo;. Y a la
ma&ntilde;ana siguiente, por un mar azul-prusia, bajo el vuelo blanco de las
gaviotas, cuando los primeros rayos del sol ruborizaban las torres de
Nuestra Se&ntilde;ora de la Guardia, puse proa hacia Oriente.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/004.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="IV" id="IV"></a><a href="#table">IV</a></h2>


<p>&laquo;El Ceil&aacute;n&raquo; tuvo un viaje mon&oacute;tono y lleno de calma hasta Shang-Hai.
Desde all&iacute; subimos por el r&iacute;o Azul hasta Tien-Tsin en un peque&ntilde;o
&laquo;steamer&raquo; de la Compa&ntilde;&iacute;a Russal. Yo no iba a visitar la China con esa
curiosidad ociosa de turista; todo el paisaje de aquella provincia,
semejante al de un vaso de porcelana, de un tono azulado y vaporoso, con
colinitas peladas y de tiempo en tiempo un arbusto solitario, no me hizo
salir de mi sombr&iacute;a indiferencia.</p>

<p>Cuando el capit&aacute;n del &laquo;steamer&raquo;, un yanki imprudente, de hocico de
cerdo, al pasar por Nankin, me propuso ir a recorrer las monumentales
ruinas de la vieja ciudad de porcelana, yo rechaz&eacute; la proposici&oacute;n con un
seco movimiento de cabeza, sin levantar los ojos tristes de la
tranquila corriente del r&iacute;o.</p>

<p>&iexcl;Qu&eacute; pesados e insoportables me parecieron los d&iacute;as de navegaci&oacute;n de
Tien-Tsin a Tung-Chou, en barcos chatos que apestaban como el olor y
suciedad de los remeros; ora a trav&eacute;s de las tierras bajas inundadas por
el Pei-h&oacute;, ora a lo largo de p&aacute;lidos e infinitos arrozales; cruzando
aqu&iacute; una l&uacute;gubre aldea de loma negra, all&aacute; un campo cubierto de flores
amarillas, topando a cada momento con cad&aacute;veres de mendigos, hinchados y
verdosos, que descend&iacute;an al fondo del agua, bajo un cielo fosco y bajo!</p>

<p>En Tung-Chou qued&eacute; sorprendido al ver la escolta de cosacos que mandaba
a mi encuentro el viejo general Camilloff, her&oacute;ico oficial de las
campa&ntilde;as del Asia Central, y entonces embajador de Rusia en Pek&iacute;n. Me
hab&iacute;an recomendado a &eacute;l como un s&eacute;r precioso y raro. El lenguaraz
int&eacute;rprete Sa-T&oacute;, que el general hab&iacute;a mandado para ponerse a mi
servicio, me explic&oacute; que las cartas del sello imperial anunciando mi
llegada, se hab&iacute;an recibido hac&iacute;a tiempo por conducto de los correos de
la canciller&iacute;a que atraviesan la Siberia en trineos, desciende sobre
los lomos del camello hasta la Gran Muralla t&aacute;rtara, y entregan all&iacute; su
maleta a esos corredores mong&oacute;licos, vestidos de cuero escarlata, que
noche y d&iacute;a galopan hacia Pek&iacute;n.</p>

<p>Camilloff me enviaba un &laquo;poney&raquo; de la Mandchuria, enjaezado de seda, y
una tarjeta de visita con estas palabras escritas con l&aacute;piz bajo su
nombre: &laquo;&iexcl;Salud! &iexcl;El caballo es blando de boca!&raquo;</p>

<p>Mont&eacute; el &laquo;poney&raquo;; y a un &laquo;&iexcl;hurra!&raquo; de los cosacos, entre la her&oacute;ica
agitaci&oacute;n de las lanzas, partimos a galope por la polvorienta planicie,
porque ya la tarde declinaba, y las puertas de Pek&iacute;n se cierran apenas
el &uacute;ltimo rayo de sol huye de las torres del Templo del Cielo. Al
principio seguimos un camino, formado por el tr&aacute;nsito de las caravanas,
atravesado por enormes losas de m&aacute;rmol arrancadas de la antigua V&iacute;a
Imperial. Despu&eacute;s pasamos el puente de Palitas. Corrimos a la orilla de
canales de agua negra; comenzaron a aparecer pomares y aldeas anidadas
al pie de una pagoda, y de repente, en un recodo del camino, me par&eacute;
asombrado.</p>

<p>&iexcl;Pek&iacute;n estaba delante de m&iacute;! Es una vasta muralla, monumental y b&aacute;rbara,
de un negro obscuro, extendida hasta perderse de vista, y destac&aacute;ndose
con la arquitectura babil&oacute;nica de sus puertas de techos curvos, sobre el
fondo sangriento de la p&uacute;rpura del sol poniente.</p>

<p>A lo largo, hacia el norte, en medio de una nube rojiza, ve&iacute;ase, como
suspendidas en el aire, las monta&ntilde;as de Mongolia.</p>

<p>Una rica litera me esperaba a la puerta de Ung-Tsen-Men, para conducirme
a trav&eacute;s de Pek&iacute;n, hasta la residencia militar de Camilloff. Ahora, la
muralla, vista de cerca, parec&iacute;a levantarse hasta los cielos con todo el
horror de una construcci&oacute;n b&iacute;blica.</p>

<p>En su base se api&ntilde;aba una confusi&oacute;n de barracas, feria ex&oacute;tica, donde
pululaba una multitud rumorosa, y la luz de las linternas oscilantes
salpicaba el crep&uacute;sculo de vagas manchas sangrientas. Los toldos blancos
parec&iacute;an al pie del negro muro bandadas de mariposas inm&oacute;viles.</p>

<p>Una gran tristeza se apoder&oacute; de mi alma. Entr&eacute; en la litera, y cerrando
las cortinas de seda escarlata bordadas de oro, escoltado por los
cosacos, penetr&eacute; en la vieja Pek&iacute;n, por su puerta bab&eacute;lica, en medio de
una turba tumultuosa, entre carretas, caballeros mong&oacute;licos armados de
flechas, bonzos de t&uacute;nica blanca, marchando uno a uno, y largas filas de
dromedarios balanceando cadenciosamente su carga.</p>

<p>Al poco rato la litera se par&oacute;. El respetuoso Sa-T&oacute;, descorri&oacute; las
cortinas y me hall&eacute; en un jard&iacute;n obscuro y silencioso, donde, entre
sicomoros seculares, kioscos iluminados, brillaban con una luz suave,
como colosales linternas perdidas en la selva. Los surtidores y las
fuentes murmuraban en la sombra. Bajo un peristilo formado de maderos
pintados de rojo, iluminado por hileras de faroles de papel
transparente, me esperaba una membruda figura de bigotes blancos,
apoyada en un grueso sable. Era el general Camilloff. Al adelantarme
hacia &eacute;l, lo hac&iacute;a con el paso inquieto de las gacelas que, asustadas,
huyen sin ruido entre los &aacute;rboles.</p>

<p>El viejo h&eacute;roe me apret&oacute; un momento contra su pecho y me condujo luego,
seg&uacute;n los usos chinos, al ba&ntilde;o de la hospitalidad, una vasta pila de
porcelana, donde entre rodajas finas de lim&oacute;n sobrenadaban esponjas
blancas despidiendo un fuerte olor a lilas.</p>

<p>Poco despu&eacute;s, la luna ba&ntilde;aba deliciosamente los jardines; y yo, muy
fresco, de corbata blanca, entraba del brazo de Camilloff en el
&laquo;boudoir&raquo; de la generala. Era alta y rubia, ten&iacute;a los ojos verdes de las
sirenas de Homero; en el descote bajo de su vestido de seda llevaba
prendida una rosa blanca; y en los dedos, que yo bes&eacute; respetuosamente,
erraba un perfume fino de s&aacute;ndalo y de t&eacute;.</p>

<p>Hablamos mucho de Europa, del nihilismo, de Zola, de Le&oacute;n XIII, y de la
delgadez de Sarah.</p>

<p>Por la galer&iacute;a abierta penetraba un aire c&aacute;lido que trascend&iacute;a a
heliotropo. Despu&eacute;s la dama se sent&oacute; al piano, y con su voz de contralto
rompi&oacute; el silencio melanc&oacute;lico de la ciudad t&aacute;rtara, cantando las
picantes arias de &laquo;Madame Javart&raquo; y las melod&iacute;as fatigosas del &laquo;Rey de
Lahore&raquo;.</p>

<p>Al d&iacute;a siguiente, encerrado con el general en uno de los dos kioscos del
jard&iacute;n, le cont&eacute; mi lamentable historia y los motivos fabulosos que me
impulsaron a venir a Pek&iacute;n. El h&eacute;roe me escuchaba silencioso,
retorci&eacute;ndose sombr&iacute;amente su espeso bigote de cosaco.</p>

<p>&mdash;&iquest;Sabe usted el idioma chino?&mdash;me pregunt&oacute; de repente, clavando en m&iacute;
sus pupilas sagaces.</p>

<p>&mdash;S&eacute; dos palabras importantes, mi general: &laquo;Mandar&iacute;n&raquo; y &laquo;T&eacute;&raquo;.</p>

<p>El h&eacute;roe se pas&oacute; la mano de gruesos tendones sobre la horrible cicatriz
que le cruzaba la calva:</p>

<p>&mdash;&laquo;Mandar&iacute;n&raquo;, amigo m&iacute;o, no es palabra china y nadie la entiende en este
pa&iacute;s. Es el nombre que en el siglo XVI, los navegantes de su patria, de
su hermosa patria....</p>

<p>&mdash;Cuando nosotros ten&iacute;amos navegantes...&mdash;murmur&eacute; suspirando. Mi
interlocutor suspir&oacute; tambi&eacute;n, por cortes&iacute;a, y continu&oacute;:</p>

<p>&mdash;...Que sus navegantes dieron a los funcionarios chinos. Viene de su
verbo, de su lindo verbo....</p>

<p>&mdash;Cuando ten&iacute;amos verbos...&mdash;interrump&iacute; yo, por esa costumbre
instintiva en los peninsulares de hablar mal de la patria.</p>

<p>El general entorn&oacute; un momento sus ojos redondos de viejo astuto y
prosigui&oacute; paciente y grave:</p>

<p>&mdash;De su lindo verbo mandar....&raquo; Le queda, por lo tanto, una palabra,
&laquo;t&eacute;&raquo;. Es un vocablo que tiene gran importancia en la vida china, m&aacute;s lo
creo insuficiente para servir en todas las relaciones sociales. Mi
querido hu&eacute;sped pretende casarse con una se&ntilde;ora de la familia de
Ti-Chin-F&uacute;, continuar la gran influencia que ejerc&iacute;a el Mandar&iacute;n y
substituir, dom&eacute;stica y socialmente a ese llorado difunto.... Para todo
eso dispone de la palabra &laquo;t&eacute;&raquo;. Es poco.</p>

<p>No pude negar que era poco. El venerable ruso, frunciendo su nariz de
pico de milano, me opuso a&uacute;n otras objeciones que yo ve&iacute;a levantarse
ante mi deseo como las murallas mismas de Pek&iacute;n; ninguna se&ntilde;ora de la
familia de Ti-Chin-F&uacute; consentir&iacute;a en casarse con un extranjero; y ser&iacute;a
imposible, absolutamente imposible, que el emperador, el Hijo del Sol,
concediese a un extra&ntilde;o los honores privilegiados de un Mandar&iacute;n.</p>

<p>&mdash;&iquest;Por qu&eacute; me los negar&iacute;a?&mdash;exclam&eacute;.&mdash;Yo pertenezco a una distinguida
familia de la provincia del Mi&ntilde;o. Soy licenciado, por lo tanto, en China
como en Coimbra, soy letrado. He pertenecido a una oficina del
Estado.... Poseo millones. Tengo la experiencia del estilo
administrativo....</p>

<p>El general se iba inclinando respetuosamente ante la abundancia de mis
atributos.</p>

<p>&mdash;No es&mdash;dijo al fin&mdash;que el emperador realmente lo rechaze; es que el
individuo que lo propusiese, ser&iacute;a inmediatamente decapitado. La ley
china, en este punto, es expl&iacute;cita y severa.</p>

<p>Baj&eacute; la cabeza abrumado.</p>

<p>&mdash;Mas, general&mdash;murmur&oacute;,&mdash;yo quiero librarme de la presencia odiosa del
viejo Ti-Chin-F&uacute; y de su papagayo.... Si yo entregase la mitad de mis
millones al tesoro chino, ya que no me es dado personalmente, como
Mandar&iacute;n, aplicarlos a la prosperidad del Estado, tal vez Ti-Chin-F&uacute; se
calmase.</p>

<p>El general puso paternalmente su ancha mano sobre mi hombro.</p>

<p>&mdash;Error, considerable error, joven. Esos millones nunca llegar&iacute;an al
Tesoro imperial. Se quedar&iacute;an en los bolsillos insondables de las clases
directoras; ser&iacute;an disipados en plantar jardines, coleccionar
porcelanas, alfombrar salones y vestir de seda a las concubinas: no
alimentar&iacute;an una sola piedra de los caminos p&uacute;blicos.... Ir&iacute;an a
enriquecer la org&iacute;a asi&aacute;tica. El alma de Ti-Chin-F&uacute; debe conocer bien el
Imperio, y eso no le satisfar&iacute;a.</p>

<p>&mdash;&iquest;Y si yo emplease parte de la fortuna del viejo en hacer
particularmente, como fil&aacute;ntropo, largas distribuciones de arroz al
populacho hambriento? Es una idea.</p>

<p>&mdash;Funesta&mdash;dijo el general, frunciendo horriblemente el entrecejo.&mdash;La
corte imperial ver&iacute;a en esto una ambici&oacute;n pol&iacute;tica, un plan para ganar
el favor de la plebe, un peligro para la dinast&iacute;a.... Mi buen amigo
ser&iacute;a decapitado.... Es grave....</p>

<p>&mdash;&iexcl;Maldici&oacute;n!&mdash;grit&eacute;.&mdash;&iquest;Entonces para qu&eacute; he venido a la China?</p>

<p>El diplom&aacute;tico se encogi&oacute; de hombros; mas luego mostr&oacute; en una sonrisa
maliciosa sus dientes amarillentos de cosaco:</p>

<p>&mdash;Haga una cosa. Busque a la familia de Ti-Chin-F&uacute;.</p>

<p>Y a&ntilde;adi&oacute;:</p>

<p>&mdash;Yo indagar&eacute; del primer ministro, su excelencia el pr&iacute;ncipe Tong, donde
p&aacute;ra esa familia tan interesante; despu&eacute;s re&uacute;nalos usted, y arr&oacute;jeles
una o dos docenas de millones; organice para el difunto unos funerales
de gran ceremonia con un s&eacute;quito de una legua de largo, filas de bonzos,
todo un mundo de estandartes, palanquines, lanzas, plumas, pendones
encarnados y, por &uacute;ltimo, legiones de pla&ntilde;ideras lanzando gritos
lamentables. Si despu&eacute;s de todo su conciencia no se adormece y el
fantasma insiste....</p>

<p>&mdash;&iquest;Entonces?</p>

<p>&mdash;Entonces mataos.</p>

<p>&mdash;Muchas gracias, mi general.</p>

<hr style='width: 45%;' />

<p>Una cosa, sin embargo, era evidente y en ello estuvieron de acuerdo
Camilloff, el respetuoso Sa-T&oacute; y la generala, que para tratar a la
familia de Ti-Chin-F&uacute;, formar en el s&eacute;quito de los funerales y, en una
palabra, introducirme en la vida de Pek&iacute;n, era preciso, desde luego,
vestirme con un traje conforme a las maneras y al ceremonial de los
mandarines.</p>

<p>Mi faz amarillenta y mi largo bigote ca&iacute;do, favorec&iacute;an el plan. Y cuando
a la ma&ntilde;ana siguiente, despu&eacute;s de haber regateado con los sastres de la
calle Cha-Cona, entr&eacute; en la sala tapizada de seda escarlata, donde ya
brillaba la vajilla del almuerzo sobre la mesa de hule negro, la
generala retrocedi&oacute; como si apareciese el propio Tong-Tch&eacute;, Hijo del
Cielo.</p>

<p>Yo ostentaba una t&uacute;nica de brocado azul obscuro abotonada a un lado, con
el peto ricamente bordado de dragones y flores de oro, encima de una
sobrevesta de seda de un tono azul m&aacute;s claro, corta, amplia y fofa; las
calzas, de sat&eacute;n color de avellana, descubr&iacute;an ricas babuchas amarillas,
pespunteadas de perlas y un poco de la media sembrada de estrellitas
obscuras, y a la cintura, en una linda faja recamada llevaba metido un
abanico de bamb&uacute;, de los que ostenta el retrato del fil&oacute;sofo La-o-Ts&eacute;, y
son fabricados en Lwat&oacute;n; y por esas misteriosas correlaciones con que
el vestido influye en el car&aacute;cter, yo sent&iacute;a ya dentro de m&iacute; ideas e
instintos chinescos; el amor a los ceremoniales meticulosos, el respeto
burocr&aacute;tico a las f&oacute;rmulas, un abyecto terror hacia el emperador, el
odio a lo extranjero, el culto por los antepasados, el fanatismo de la
tradici&oacute;n, el gusto por las cosas azucaradas.</p>

<p>Alma y vientre eran por completo de un Mandar&iacute;n. As&iacute; es que no dije a la
generala:</p>

<p>&laquo;Bon jour, madame&raquo;, sino que, doblado por la cintura, haciendo girar los
pu&ntilde;os cerrados sobre la frente, baja, hice gravemente el &laquo;chinch&iacute;n&raquo;.</p>

<p>&mdash;&iexcl;Est&aacute; usted adorable, precioso!&mdash;dec&iacute;a ella con su linda sonrisa,
golpeando las manos diminutas y p&aacute;lidas.</p>

<p>En honor de mi nueva encarnaci&oacute;n, hab&iacute;an preparado aquella ma&ntilde;ana un
almuerzo chino. &iexcl;Qu&eacute; gentiles servilletas de papel de seda escarlata con
monstruos fabulosos dibujados en negro! La comida di&oacute; comienzo por
ostras de Ning-P&oacute;. &iexcl;Excelentes! Me sorb&iacute; dos docenas con verdadero
regalo oriental. Despu&eacute;s sirvieron deliciosas fibras de aletas de
tibur&oacute;n, ojos de carnero con picado de ajo, un plato de nen&uacute;fares en
compota, naranjas de Cant&oacute;n, y, en fin, el arroz tradicional, el arroz
de los abuelos. Todo esto con la ayuda de unas cuantas botellas de
excelente vino de Chao-Chign&eacute;. Y, en fin, con qu&eacute; gozo sabore&eacute; mi taza
de t&eacute; imperial, t&eacute; de la primera cosecha de marzo, cosecha &uacute;nica que es
celebrada como un rito santo por las manos puras de las v&iacute;rgenes.</p>

<p>Entraron dos cantadoras, mientras nosotros fum&aacute;bamos, y durante largo
tiempo, entonaron con una modulaci&oacute;n gutural viejas c&aacute;ntigas de los
tiempos de la dinast&iacute;a Ming al s&oacute;n de guitarras forradas de piel de
serpiente, que dos t&aacute;rtaros, en cuclillas, rasgueaban con una cadencia
melanc&oacute;lica y b&aacute;rbara. La China tiene encantos raros.</p>

<p>Despu&eacute;s, la rubia generala cant&oacute; con gracia, la &laquo;Femme a barbe&raquo;: y
cuando el general march&oacute; con su escolta cosaca hacia el Yamen del
pr&iacute;ncipe Tong, a informarse de la residencia de la familia Ti-Chin-F&uacute;,
yo, repleto y bien dispuesto, sal&iacute; con Sa-T&oacute; a ver Pek&iacute;n.</p>

<hr style='width: 45%;' />

<p>La vivienda de Camilloff quedaba en la ciudad t&aacute;rtara, en los barrios
militares y nobles. Reina all&iacute; una tranquilidad austera. Las calles
semejan largos caminos de aldea surcados por las ruedas de los carros; y
casi siempre se camina pegado a los muros, de donde salen ramas
horizontales de sicomoros.</p>

<p>A veces, una carreta pasa r&aacute;pidamente, al trote de un poney mogol, con
altas ruedas claveteadas de clavos dorados; todo en ella oscila: el
toldo, las cortinas de seda, los penachos de plumas de los &aacute;ngulos; y
dentro se entrev&eacute; alguna hermosa dama china, cubierta de brocado claro,
la cabeza toda llena de flores, haciendo girar en las mu&ntilde;ecas dos aros
de plata con un aire de tedio ceremonioso: Despu&eacute;s alguna aristocr&aacute;tica
litera de mandar&iacute;n, que kool&iacute;es vestidos de azul, con la coleta suelta,
llevan al trote, encorvados, hacia los Yamens del Estado; prec&eacute;deles un
criado que levanta en el aire rollos de seda con inscripciones bordadas,
insignias de autoridad; y dentro el personaje gordinfl&oacute;n de enormes
lentes redondos, ojea sus papeles o dormita con el labio ca&iacute;do.</p>

<p>A cada momento nos par&aacute;bamos para admirar las ricas tiendas con sus
tabletas verdes de letras doradas sobre fondo negro; los parroquianos,
en un silencio de iglesia examinan las preciosidades: porcelanas de la
dinast&iacute;a Ming, bronces, esmaltes, marfiles, sedas, armas, los abanicos
maravillosos de Swat&oacute;n; a veces una fresca joven de ojos obl&iacute;cuos,
vestida de azul, con amapolas de papel en la cabeza, desdobla alg&uacute;n rico
brocado delante de alg&uacute;n grueso chino que la contempla beat&iacute;ficamente
con los dedos cruzados sobre la panza: al fondo, el mercader, aparatoso
e inm&oacute;vil, escribe sobre tablillas de s&aacute;ndalo, y un perfume suave que
entristece y perturba, brota de todas las cosas.</p>

<p>&iexcl;He aqu&iacute; las murallas que cercan a la ciudad interdicta, morada santa
del Emperador! J&oacute;venes de familias patricias, descienden de la terraza
de un templo, donde estuvieron adiestr&aacute;ndose en el manejo de la flecha.
Sa-T&oacute;, me dice sus nombres: forman parte de la guardia selecta, que en
las ceremonias da escolta al quitasol de seda amarilla con un drag&oacute;n
bordado que es el emblema sagrado del Emperador.</p>

<p>Todos ellos cumplimentan profundamente a un viejo de barbas venerables,
con sobrevesta amarilla, privilegio de los ancianos. Iba hablando solo y
llevaba en la mano una vara donde se posaban dos p&aacute;jaros domesticados.
Era un pr&iacute;ncipe del Imperio.</p>

<p>&iexcl;Extra&ntilde;os barrios! Mas nada me divert&iacute;a tanto como ver a cada instante
en la puerta de un jard&iacute;n, dos mandarines panzudos que para entrar se
hac&iacute;an infinitas zalemas y cortes&iacute;as, sonriendo, todo un ceremonial
dogm&aacute;tico, que les hac&iacute;a oscilar de un modo picaresco sobre las espaldas
las largas plumas de pavo. Donde quiera que se levantaban los ojos se
ve&iacute;an siempre enormes cometas de papel, ora en forma de dragones, ora de
cet&aacute;ceos o aves fabulosas, llenando el espacio de una inveros&iacute;mil legi&oacute;n
de monstruos transparentes y ondeantes.</p>

<p>&mdash;&iexcl;Sa-T&oacute;, basta de ciudad t&aacute;rtara! Vamos a ver los barrios chinos.</p>

<p>Y all&iacute; fuimos, penetrando en la ciudad chinesca por la parte populosa de
Tchin-Men. Aqu&iacute; habita la burgues&iacute;a, los mercaderes y el populacho. Las
calles al&iacute;neanse como una pauta; y en el suelo vetusto y enlotado, hecho
con inmundicias de cien generaciones, a&uacute;n se ven algunas de aquellas
losas de m&aacute;rmol de color de rosa que en otra era, en tiempo de la
grandeza de Ming, lo cubr&iacute;an.</p>

<p>Forman las calles, ora terrenos pedregosos donde a&uacute;llan manadas de
perros hambrientos, ora filas de chozas toscas, ora pobres tiendas con
sus tabletas balance&aacute;ndose en un asta de hierro.</p>

<p>A lo lejos se alzan los arcos triunfales hechos con barrotes de color de
p&uacute;rpura, ligados en lo alto por un tejado oblongo de tejas azules que
brillan como esmaltes. Una multitud rumorosa y api&ntilde;ada, donde domina el
tono pardo y azulado de los trajes, circula sin cesar; el polvo lo
envuelve todo en una nevada amarilla; un hedor acre se respira en el
aire; y a cada momento largas caravanas de camellos atraviesan la
multitud, conducidos por mongoles sombr&iacute;os vestidos de pieles de
carnero....</p>

<p>Fuimos hasta los caminos de los puentes sobre los canales, donde
saltimbanquis semi-desnudos, con m&aacute;scaras simulando demonios pavorosos,
hacen destrezas con una picard&iacute;a b&aacute;rbara y sutil; y mucho tiempo estuve
admirando los astr&oacute;logos que, vestidos con largas t&uacute;nicas, adornados con
dragones de papel, venden ruidosamente hor&oacute;scopos y consultas de astros.
&iexcl;Oh, ciudad, fabulosa y singular!</p>

<p>De repente se levant&oacute; una griter&iacute;a espantosa. Corrimos; era una cuerda
de presos, que un soldado, de grandes lentes, empujaba con su quitasol,
amarrados los unos a los otros por el extremo de la coleta. En aquella
avenida vi tambi&eacute;n el cortejo de un funeral de Mandar&iacute;n, todo ornado de
oriflamas y banderolas; grupos de hombres f&uacute;nebres quemaban papeles en
braserillos port&aacute;tiles; mujeres desarrapadas aullaban de dolor
revolc&aacute;ndose sobre los tapices; despu&eacute;s se levantaban, y un kool&iacute;,
vestido de blanco, en se&ntilde;al de luto, les serv&iacute;a el t&eacute; en un gran plato
en forma de ave.</p>

<p>Al pasar junto al Templo del Cielo, vi api&ntilde;ada en una grada una legi&oacute;n
de mendigos; llevaban por todo indumento un trapo amarrado a la cintura
con un cordel; las mujeres, con los cabellos cubiertos de viejas flores
de papel, ro&iacute;an huesos tranquilamente, y los cad&aacute;veres de las criaturas
se pudr&iacute;an a su lado bajo el vuelo de los moscardones. M&aacute;s adelante
encontramos una jaula donde un condenado extend&iacute;a, a trav&eacute;s de los
barrotes, las manos descarnadas, implorando una limosna.... Despu&eacute;s
Sa-T&oacute;, mostr&oacute;me respetuosamente una plaza estrecha: all&iacute;, sobre pilares
de piedra, se ve&iacute;an peque&ntilde;as jaulas conteniendo cabezas de decapitados,
goteando sangre espesa y negra.</p>

<p>&mdash;&iexcl;Oh!&mdash;exclam&eacute; fatigado y aturdido.&mdash;Sa-T&oacute;, ahora quiero reposo,
silencio y un cigarro caro....</p>

<p>El int&eacute;rprete inclin&oacute;se; y por una escalera de granito me llev&oacute; a las
murallas de la ciudad, las cuales forman una explanada que cuatro carros
de guerra apareados podr&iacute;an recorrer durante leguas.</p>

<p>Mientras Sa-T&oacute;, sentado en el hueco de una almena, bostezaba en un
desahogo de &laquo;cicerone&raquo; fastidiado, yo, fumando, contempl&eacute; largo rato, a
mis pies, la vasta y sagrada Pek&iacute;n.</p>

<p>Es como una formidable ciudad de la Biblia, Babel o N&iacute;nive, que el
profeta Jon&aacute;s tard&oacute; tres d&iacute;as en atravesar. El grandioso muro cuadrado
limita los cuatro puntos del horizonte con puertas de torres
monumentales, que el aire azulado, desde aquella distancia, hace parecer
transparentes. En la inmensidad de su recinto aglom&eacute;ranse confusamente
verdores de bosques, lagos artificiales, canales brillantes, puentes de
m&aacute;rmol, terrenos cubiertos de minas, tejados barnizados relucientes al
sol; por todas partes se alzan pagodas her&aacute;ldicas, blancas azoteas de
templos, arcos triunfales, kioscos saliendo de entre el follaje de los
jardines; despu&eacute;s, espacios que parecen montes de porcelana; y siempre
a intervalos regulares la mirada encuentra algunos de los bastiones, de
aspecto her&oacute;ico y fabuloso.</p>

<p>La multitud, junto a esas edificaciones grandiosas, es apenas como
granos de arena negra que un viento blando trae y lleva.</p>

<p>Aqu&iacute; est&aacute; el vasto palacio imperial, entre arboledas misteriosas, con
sus tejados de un amarillo de oro muy vivo. &iexcl;Con cu&aacute;nto gusto penetrar&iacute;a
en sus secretos y ver&iacute;a desfilar, por las galer&iacute;as sobrepuestas, la
magnificencia b&aacute;rbara de esas dinast&iacute;as seculares!</p>

<p>A lo lejos se levanta la torre del Templo del Cielo, semejante a tres
quitasoles sobrepuestos; despu&eacute;s la gran columna de los Principios,
hier&aacute;tica y seca como el genio de la raza, y delante blanquean en una
media tinta sobrenatural, las terrazas de jaspe del Santuario de la
Purificaci&oacute;n.</p>

<p>Entonces interrogu&eacute; a Sa-T&oacute;; y su dedo respetuoso fu&eacute; se&ntilde;al&aacute;ndome el
Templo de los Antepasados, el Palacio de la Soberana Concordia, el
pabell&oacute;n de las Flores de las Letras, el kiosco de los Historiadores,
brillando, entre los bosques sagrados que los cercan, con sus tejados
lustrosos, azules, verdes, escarlata y de color de lim&oacute;n. Yo devoraba
con ojos &aacute;vidos aquellos monumentos de la antig&uuml;edad asi&aacute;tica, lleno de
curiosidad por conocer las impenetrables clases que los habitan, el
principio de las Instituciones, la significaci&oacute;n de las inscripciones,
el esp&iacute;ritu de sus ciencias, la gram&aacute;tica, el dogma y la extra&ntilde;a visa
interior de un cerebro de letrado chino. Mas ese mundo es inviolable
como un santuario.</p>

<p>Me sent&eacute; en la muralla, y mis ojos perdi&eacute;ronse en la planicie arenosa
que se extiende m&aacute;s all&aacute; de los puestos hasta los contrafuertes de los
montes mong&oacute;licos; all&iacute;, airosamente, se arremolinan ondas indefinibles
de polvo; y a todas horas negrean filas vagarosas de caravanas. Entonces
invadi&oacute; a mi alma una melancol&iacute;a que el silencio de aquellas alturas,
envolviendo a Pek&iacute;n, hac&iacute;a m&aacute;s desolada; era como un cansancio de m&iacute;
mismo, un largo pensar de mi sentir; all&iacute;, aislado, absorto en aquel
mundo duro y b&aacute;rbaro. Me acord&eacute;, con los ojos h&uacute;medos, de mi aldea del
Mi&ntilde;o, la venta con un ramo de laurel colgado sobre la puerta, el banco
del herrador y las riberas fresca y rozagantes cuando verdean los
linos.</p>

<p>Era la &eacute;poca en que las palomas emigran de Pek&iacute;n hacia el Sur. Yo las
ve&iacute;a reunirse en bandadas por encima de m&iacute;, partiendo de los bosques, de
los templos y de los pabellones imperiales; cada una llevaba, para
librarse de los milanos, una ca&ntilde;ita de bamb&uacute; que el aire hac&iacute;a silbar, y
aquellas nubes blancas pasaban como impelidas por una brisa suave,
dejando en silencio un lento y melanc&oacute;lico suspiro, una ondulaci&oacute;n
c&eacute;lica, que se perd&iacute;a en los aires p&aacute;lidos. Volv&iacute; a casa, lento y
pensativo.</p>

<hr style='width: 45%;' />

<p>En la comida, Camilloff, desdoblando su servilleta, me pregunt&oacute; mis
impresiones sobre Pek&iacute;n.</p>

<p>&mdash;Pek&iacute;n me hace sentir muy bien, mi general, los versos de un poeta
portugu&eacute;s:</p>

<p class="stret">
&laquo;S&oacute;balos r&iacute;os que v&agrave;o<br />
por Babylonia me achei....&raquo;</p>

<p>&mdash;&iexcl;Pek&iacute;n es un monstruo!&mdash;dijo Camilloff, haciendo oscilar su calva
reluciente.&mdash;Y ahora considere que en esta capital, a la clase t&aacute;rtara y
conquistadora que la posee, obedecen trescientos millones de hombres,
una raza audaz, laboriosa, sufrida, pol&iacute;tica, invasora. Estudian
nuestras ciencias... &iquest;Una copita de Medoc, Teodoro?... &iexcl;Tienen una
marina formidable! El ej&eacute;rcito que en otro tiempo cre&iacute;a destrozar al
extranjero con dragones de papel de donde sal&iacute;an culebras de fuego,
&iexcl;sigue ahora la t&aacute;ctica prusiana y va armado con fusil de aguja! &iexcl;Grave,
muy grave!</p>

<p>&mdash;Y todav&iacute;a, mi general, en mi pa&iacute;s, cuando a prop&oacute;sito de Macao, se
habla del Imperio Celeste, los patriotas se pasan los dedos por las
gre&ntilde;as y dicen negligentemente: &laquo;Mandamos all&aacute; cincuenta hombres y
barremos la China&raquo;.</p>

<p>Despu&eacute;s de citar esta sandez, quedamos silenciosos. El general, tosiendo
formidablemente, murmur&oacute; luego, con condescendencia:</p>

<p>&mdash;&iexcl;Portugal es un bello pa&iacute;s!</p>

<p>Yo exclam&eacute; con sequedad y firmeza:</p>

<p>&mdash;&iexcl;Una pocilga, general!</p>

<p>La generala, colocando delicadamente en el borde del plato un al&oacute;n y
limpi&aacute;ndose los dedos, dijo:</p>

<p>&mdash;Es el pa&iacute;s de la canci&oacute;n de Mignon; el hermoso pa&iacute;s donde florece la
naranja.</p>

<p>El gordo Meriskoff, doctor alem&aacute;n de la Universidad de Bom, canciller de
la legi&oacute;n, hombre de aficiones po&eacute;ticas, y gran comentarista, observ&oacute;
con respeto:</p>

<p>&mdash;Generala, el dulce pa&iacute;s de Mignon es Italia: &laquo;&iquest;Conoces t&uacute; la tierra
privilegiada donde la naranja da flor?&raquo; El divino Goethe se refer&iacute;a a
Italia, &laquo;Italia mater&raquo;. Italia ser&aacute; el eterno amor de la humanidad
sensible.</p>

<p>&mdash;&iexcl;Yo prefiero a Francia!&mdash;suspir&oacute; la esposa del primer secretario, una
jovencita p&aacute;lida de cabello rizado.</p>

<p>&mdash;&iexcl;Ah, la Francia!&mdash;murmuraron algunos comensales, poniendo los ojos en
blanco.</p>

<p>El gordo Meriskoff agit&oacute; los lentes de oro.</p>

<p>&mdash;Francia tiene un pero, que es la cuesti&oacute;n social.</p>

<p>&mdash;&iexcl;Oh, la cuesti&oacute;n social!&mdash;murmur&oacute; sombr&iacute;amente Camilloff.</p>

<p>Y conversando con tanta sabidur&iacute;a, llegamos por fin al caf&eacute;.</p>

<p>Al bajar al jard&iacute;n, la generala, apoy&aacute;ndose sentimentalmente en mi
brazo, murmur&oacute;, junto a mi o&iacute;do:</p>

<p>&mdash;Ay, &iexcl;qui&eacute;n pudiera vivir en esos palacios apasionados donde verdean
las naranjas!...</p>

<p>&mdash;&iexcl;All&iacute; s&iacute; que se ama, generala!&mdash;le dije en secreto, llev&aacute;ndola
dulcemente hacia la obscuridad de los sicomoros.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/005.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="V" id="V"></a><a href="#table">V</a></h2>


<p>Fu&eacute; necesario todo un largo verano para descubrir la provincia donde
resid&iacute;a el difunto Ti-Chin-F&uacute;.</p>

<p>&iexcl;Qu&eacute; episodio administrativo tan pintoresco, tan chino! El servicial
Camilloff, que se pasaba el d&iacute;a entero recorriendo los Yamens del
Estado, tuvo que probar, primero, que el deseo de conocer la morada del
viejo Mandar&iacute;n no encubr&iacute;a ninguna conspiraci&oacute;n contra la seguridad del
Imperio, y despu&eacute;s fu&eacute; preciso que jurase que no encerraba esta
curiosidad un atentado contra los Ritos sagrados. Entonces, satisfecho,
el pr&iacute;ncipe Tong permiti&oacute; que se hiciese la requisitoria imperial:
centenares de escribientes palidecieron noche y d&iacute;a, con el pincel en la
mano, dibujando consultas sobre papel de arroz; misteriosas
conferencias susurraron insensatamente por todos los distritos de la
Ciudad Imperial desde el Tribunal Astron&oacute;mico hasta el Palacio de la
Bondad Preferida; y un ej&eacute;rcito de kool&iacute;es transportaba desde la
legaci&oacute;n de Rusia hasta los Kioscos de la Ciudad Interdicta, y de aqu&iacute;
al Patio de los Archivos, parihuelas que crug&iacute;an bajo el peso de los
legajos de viejos documentos.</p>

<p>Cuando Camilloff preguntaba por el resultado de sus investigaciones, le
contestaban satisfactoriamente que se estaban consultando los libros
santos de La-o-Ts&eacute;, o que se iban a explorar viejos textos del tiempo de
Nor-Xa-Ch&uacute;.</p>

<p>Y para calmar la impaciencia b&eacute;lica del ruso, el pr&iacute;ncipe Tong remit&iacute;a,
con estos recados sutiles, alg&uacute;n substancioso presente de confites o
goma de bamb&uacute; en caldo de az&uacute;car.</p>

<hr style='width: 45%;' />

<p>Mientras el general trabajaba con fervor para encontrar la familia
Ti-Chin-F&uacute;, yo iba tejiendo horas de seda y oro (as&iacute; dice un poeta
japon&eacute;s) a los pies peque&ntilde;itos de la generala. Hab&iacute;a un kiosco en el
jard&iacute;n, bajo los sicomoros, que se denominaba, al modo chino, el &laquo;Reposo
discreto&raquo;; a un lado un arroyo fresco cantaba dulcemente bajo una
fuentecilla r&uacute;stica pintada de color de rosa. Las paredes las formaban
un enrejado de bamb&uacute; forrado de seda amarilla; el sol, pasando a trav&eacute;s
de ellas, proyectaba una luz sobrenatural de &oacute;palo claro. En el centro,
un div&aacute;n de seda blanca, de una poes&iacute;a de nube matutina, atra&iacute;a como un
lecho nupcial. En los rincones, en preciosos jarrones transparentes de
la &eacute;poca de Yeng, alz&aacute;banse, con su esbeltez aristocr&aacute;tica, lirios
escarlata del Jap&oacute;n. El suelo estaba todo cubierto de esteras finas de
Nank&iacute;n y junto a la ventana enrejada, sobre un airoso pedestal de
s&aacute;ndalo, ve&iacute;ase abierto un abanico formado de varillas de cristal, que
la brisa, al entrar, hac&iacute;a vibrar, con modulaci&oacute;n melanc&oacute;lica y tierna.</p>

<p>Las monta&ntilde;as de fines de agosto en Pek&iacute;n, son muy apacibles; ya vaga en
el aire una calma oto&ntilde;al; a esa hora, el consejero Mariskoff y los
oficiales de la legaci&oacute;n estaban siempre en la canciller&iacute;a, despachando
el correo de San Petersburgo.</p>

<p>Yo, entonces, con el abanico en la mano, pisando sutilmente con la punta
de las babuchas de sat&iacute;n las calles enarenadas del jard&iacute;n, iba a
entreabrir la puerta del &laquo;Reposo discreto&raquo;:</p>

<p>&mdash;&iquest;Mim&iacute;?</p>

<p>Y la voz de la generala respond&iacute;a, suave como un beso:</p>

<p>&mdash;&laquo;All right....&raquo;</p>

<p>&iexcl;Qu&eacute; linda estaba vestida de dama china! En sus cabellos levantados
albeaban flores raras, y sus cejas parec&iacute;an m&aacute;s puras y negras avivadas
con tinta de Nank&iacute;n. La camisa de gasa bordada, la t&uacute;nica de filigrana
de oro, pleg&aacute;base a sus senos peque&ntilde;itos y erectos. Largas y fofas
calzas de fulard color &laquo;cadera de Ninfa&raquo;, que le daba una gracia propia
de serrallo, descend&iacute;an sobre los tobillos finos, cubiertos de sedosas
medias amarillas. Y apenas tres dedos de mi mano cab&iacute;an en sus
chinelitas.</p>

<p>Llam&aacute;base Wladimira; naci&oacute; al pie de Nid-ji-Nowgorod y fu&eacute; educada por
una vieja t&iacute;a que admiraba a Rousseau, le&iacute;a a Foblas, usaba cabellos
empolvados, y parec&iacute;a una basta litograf&iacute;a cosaca de una dama galante de
Versalles....</p>

<p>El sue&ntilde;o de Wladimira era vivir en Par&iacute;s; y mientras hac&iacute;a hervir
delicadamente las hojas del t&eacute;, me rogaba que la contase historias
picantes de &laquo;cohetes&raquo;, y me confesaba su culto por Dumas, hijo.</p>

<p>Yo le arremangaba la larga manga de la casaca de seda de color de hoja
muerta, y hac&iacute;a viajar mis labios devotos por la piel fresca de sus
bellos brazos; y despu&eacute;s, sobre el div&aacute;n, enlazados, pecho contra
pecho, en un &eacute;xtasis mudo, sent&iacute;amos las maravillas de cristal resonar
e&oacute;licamente, las palomas azules arrullarse en los pl&aacute;tanos, y el
fugitivo ritmo del arroyo murmurador....</p>

<p>Nuestros ojos humedecidos encontraban a veces un cuadro de sat&iacute;n negro
por cima del div&aacute;n, donde en caracteres chinos, se desarrollaban
sentencias del libro sagrado de Li-Nun &laquo;sobre los deberes de la esposa&raquo;.
Mas ninguno de nosotros entend&iacute;a el chino.... Y en el silencio, nuestros
besos volv&iacute;an a comenzar espaciados, sonando dulcemente y comparables
(en la lengua florida de aquellos pa&iacute;ses) a perlas que caen, una a una,
sobre una bandeja de plata... &iexcl;Oh, suaves siestas de los jardines de
Pek&iacute;n! &iquest;D&oacute;nde est&aacute;is ahora? &iquest;D&oacute;nde est&aacute;is, hojas muertas de los lirios
escarlata del Jap&oacute;n?</p>

<hr style='width: 45%;' />

<p>Una ma&ntilde;ana Camilloff entr&oacute; en la canciller&iacute;a, donde yo fumaba
amigablemente una pipa en compa&ntilde;&iacute;a de Mariskoff y tirando su enorme
sable sobre el canap&eacute;, nos cont&oacute; radiante de alegr&iacute;a, las noticias que
le hab&iacute;a dado el penetrante pr&iacute;ncipe Tong. Descubri&oacute;se al fin que un
opulento mandar&iacute;n, llamado Ti-Chin-F&uacute;, viv&iacute;a en otro tiempo cerca de los
confines de la Mongolia, en la villa de Tien-H&oacute;. Hab&iacute;a muerto
s&uacute;bitamente; y su descendencia resid&iacute;a all&aacute; en la miseria, en una choza
vil.</p>

<p>Este descubrimiento, ciertamente, no fu&eacute; debido a la burocracia
imperial; lo hizo un astr&oacute;logo del templo de Faguas, que durante veinte
noches hoje&oacute; en el cielo el luminoso archivo de los astros.</p>

<p>&mdash;&iexcl;Teodoro, ese mandar&iacute;n es su hombre!&mdash;exclam&oacute; Camilloff.</p>

<p>Y Mariskoff repiti&oacute;, sacudiendo la ceniza de la pipa:</p>

<p>&mdash;&iexcl;Ese es su hombre, Teodoro!</p>

<p>&mdash;&iexcl;Mi hombre!&mdash;murmur&eacute; sombr&iacute;amente.</p>

<p>&iexcl;Era tal vez &laquo;mi hombre&raquo;, s&iacute;! Mas no me seduc&iacute;a ir a buscar su familia,
en la monoton&iacute;a de una caravana, por aquellos desolados rincones de la
China. Adem&aacute;s, desde mi llegada a Pek&iacute;n, no hab&iacute;a vuelto a ver la sombra
odiosa de Ti-Chin-F&uacute; y su cometa en forma de papagayo.</p>

<p>Mi conciencia reposaba como una paloma adormecida. Por lo visto, el
esfuerzo supremo de voluntad que tuve que hacer para abandonar las
dulzuras del boulevard y de Loreto, y surcar los mares hasta el Celeste
Imperio, parec&iacute;an a la Eterna Equidad una expiaci&oacute;n suficiente y una
peregrinaci&oacute;n reparadora. Y Ti-Chin-F&uacute;, ya calmado, regresar&iacute;a con su
papagayo a la sempiterna inmovilidad.</p>

<p>&iquest;Para qu&eacute; ir a Tien-H&oacute;? &iquest;Por qu&eacute; no quedarme all&aacute; en aquel amable
Pek&iacute;n, comiendo nen&uacute;fares en caldo de az&uacute;car, abandon&aacute;ndome a la
somnolencia amorosa del &laquo;Reposo discreto&raquo; y yendo por las tardes
azuladas a dar mi paseo del brazo del buen Mariskoff, por las terrazas
de jaspe de la Purificaci&oacute;n o bajo los cedros del Templo del Cielo?</p>

<p>El celoso Camilloff, con el l&aacute;piz en la mano, marc&oacute; en el mapa un
itinerario hacia Tien-H&oacute;. Mostr&oacute;me en desagradable entrelazamiento,
sombras de montes, l&iacute;neas tortuosas de r&iacute;os, dibujos ondulados de
lagunas.</p>

<p>&mdash;&iexcl;Aqu&iacute; est&aacute;! Suba usted hasta Ni-ku-h&eacute;, en la margen del Pei-H&oacute;. Desde
all&iacute; en barcos chatos va a My-yun. &iexcl;Buena ciudad! Hay en ella un Buda
vivo. Desde all&iacute; a caballo, sigue hasta la fortaleza de Ch&eacute;-hia. Pasa la
gran muralla. &iexcl;Famoso espect&aacute;culo! Descansa en el fuerte de Ku-pi-h&oacute;.
&iexcl;All&iacute; puede cazar gacelas!... &iexcl;Soberbias gacelas!... Y en dos d&iacute;as de
camino llega a Tien-H&oacute;. Brillante itinerario. &iquest;Cu&aacute;ndo quiere partir?
&iquest;Ma&ntilde;ana?</p>

<p>&mdash;Ma&ntilde;ana&mdash;murmur&eacute; tristemente.</p>

<p>&iexcl;Pobre generala! Aquella noche, mientras Mariskoff, en el fondo de las
salas, jugaba con tres oficiales de la embajada su &laquo;whist&raquo; sacramental,
y Camilloff, reclinado en el sof&aacute;, con los brazos cruzados, solemne como
en una poltrona del Congreso de Viena, dorm&iacute;a con la boca abierta, ella
se sent&oacute; al piano. Yo, a su lado, en la actitud legendaria de un infante
de Lara, desesperado por la fatalidad, me retorc&iacute;a l&uacute;gubremente el
bigote. Y la dulce criatura, entre dos gemidos del teclado, de una
sonata penetrante, cant&oacute; volviendo hacia m&iacute; sus ojos brillantes y
h&uacute;medos:</p>

<p class="stret">
&laquo;L'oiseau s'envole,<br />
La'bas, la'bas!...<br />
L'oiseau s'envole....<br />
Ne revient pas....&raquo;<br />
</p>

<p>&mdash;El ave ha de volver al nido!&mdash;musit&eacute; yo enternecido. Y, afan&aacute;ndome por
esconder una l&aacute;grima, sal&iacute; murmurando furiosamente:</p>

<p>&mdash;&iexcl;Canalla de Ti-Chin-F&uacute;! &iexcl;Por tu causa! &iexcl;Viejo malandr&iacute;n!</p>

<p>Al d&iacute;a siguiente sal&iacute; para Tien-H&oacute;, acompa&ntilde;ado de Sa-T&oacute;, el respetuoso
int&eacute;rprete, una larga fila de carretas, dos cosacos y todo un pueblo de
kool&iacute;es.</p>

<p>Al dejar la muralla de la ciudad t&aacute;rtara, seguimos mucho tiempo
caminando entre las cercas de los jardines sagrados que rodean el templo
de Confucio.</p>

<p>Era el fin de oto&ntilde;o; ya las hojas estaban amarillas; una dulzura suave
erraba en el aire.</p>

<p>De los kioscos santos sal&iacute;a un susurro de c&aacute;nticos mon&oacute;tonos y tristes.
Por las terrazas, enormes serpientes veneradas como dioses, se iban
arrastrando, ya entorpecidas por el fr&iacute;o. Y aqu&iacute; y all&aacute;, al pasar,
encontr&aacute;bamos budistas decr&eacute;pitos, secos como pergaminos y nudosos como
ra&iacute;ces, entrecruzados de piernas en el suelo bajo los sicomoros,
inm&oacute;viles como &iacute;dolos, contempl&aacute;ndose incesantemente el ombligo en
espera de la perfecci&oacute;n del Nirvana.</p>

<p>Y yo iba pensando con una tristeza tan p&aacute;lida como aquel cielo asi&aacute;tico
de octubre, en dos l&aacute;grimas redonditas que al partir vi brillar en los
ojos negros de la generala.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/006.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="VI" id="VI"></a><a href="#table">VI</a></h2>


<p>La tarde declinaba y el sol descend&iacute;a bermejo como un escudo de metal
candente, cuando llegamos a Tien-H&oacute;.</p>

<p>Las negras murallas de la ciudad se alzan al Sur, al pie de un torrente
que ruge entre rocas. En la parte de Oriente, la planicie l&iacute;vida y
polvorienta se extiende hasta un grupo obscuro de colonias donde
blanquea el &aacute;mplio edificio de una Misi&oacute;n cat&oacute;lica; y m&aacute;s all&aacute;, hacia el
extremo Norte, se elevan las eternas monta&ntilde;as de la Mongolia, suspensas
en el aire como nubes.</p>

<p>Nos alojamos en una f&eacute;tida barraca titulada: &laquo;Hospeder&iacute;a de la
Consolaci&oacute;n Terrestre&raquo;. Me fu&eacute; reservado el cuarto noble, el principal,
que se abr&iacute;a sobre una galer&iacute;a formada por estacas. Estaba ornado de
dragones de papel recortado, sujetos por cordeles de los travesa&ntilde;os del
techo. Al menor soplo de la brisa, aquella legi&oacute;n de monstruos fabulosos
oscilan cadenciosamente con un rumor seco de hojarascas, como tomando
vida sobrenatural y grotesca.</p>

<p>Antes de que oscureciese, fu&iacute; acompa&ntilde;ado de Sa-T&oacute; a contemplar la
ciudad, mas pronto tuve que regresar sofocado por el hedor repugnante
que exhalaban las viviendas. Todo se me figur&oacute; ser negro; las chozas, el
suelo cenagoso, los canes hambrientos y el populacho abyecto. Regres&eacute; a
mi albergue, donde arrieros, mongoles y criaturas piojosas, me miraban
con asombro.</p>

<p>&mdash;Tiene vuestra merced raz&oacute;n. Es mala ralea. Mas no hay peligro; yo
mat&eacute;, antes de partir, un gallo negro, y la diosa Kaonine debe estar
contenta. Pod&eacute;is dormir al abrigo de los malos esp&iacute;ritus. &iquest;Quiere,
vuestra merced, el t&eacute;?</p>

<p>&mdash;Tr&aacute;elo, Sa-T&oacute;.</p>

<p>Despu&eacute;s de bebernos una taza, conversamos largamente sobre el vasto
plan: a la ma&ntilde;ana siguiente llevar&iacute;a la dicha y la tranquilidad a la
triste choza de la viuda de Ti-Chin-F&uacute;, anunci&aacute;ndole los millones que le
regalaba, millones ya depositados en Pek&iacute;n. Despu&eacute;s, de acuerdo con el
mandar&iacute;n Gobernador, har&iacute;amos una cuantiosa distribuci&oacute;n de arroz al
pueblo, y por la noche habr&iacute;a danzas e iluminaciones, como en una
solemnidad p&uacute;blica.</p>

<p>&mdash;&iquest;Qu&eacute; te parece, Sa-T&oacute;?</p>

<p>&mdash;En los labios de vuestra merced habita la sabidur&iacute;a de Confucio... &iexcl;Va
a ser un hermoso espect&aacute;culo!</p>

<p>Como ven&iacute;a cansado, bien pronto comenc&eacute; a bostezar; me tend&iacute; sobre el
lecho, envuelto en mis pieles, hice la se&ntilde;al de la cruz y me dorm&iacute;
pensando en los brazos blancos de la generala y en sus ojos verdes de
sirena.</p>

<p>Ser&iacute;a la media noche, cuando me despert&oacute; un rumor lento y sordo que
envolv&iacute;a la barraca, como un fuerte viento en una arboleda o una mar
gruesa batiendo un pared&oacute;n. Por la galer&iacute;a abierta, la luna entraba en
el cuarto, una luna triste de oto&ntilde;o asi&aacute;tico, dando a los dragones
colgados del techo, formas y semejanzas quim&eacute;ricas.</p>

<p>Me levant&eacute;, ya nervioso, cuando una silueta alta e inquieta, apareci&oacute; a
la claridad de la luna.</p>

<p>&mdash;&iexcl;Soy yo, se&ntilde;or!&mdash;murmur&oacute; la voz despavorida de Sa-T&oacute;.</p>

<p>Y luego, agach&aacute;ndose a mis pies, me cont&oacute; en un flujo de palabras roncas
su aflicci&oacute;n: mientras yo dorm&iacute;a se esparci&oacute; por la ciudad el rumor de
que un extranjero, el &laquo;Diablo extranjero&raquo; hab&iacute;a llegado con bagajes
cargados de tesoros.... Ya, desde el comienzo de la noche, &eacute;l hab&iacute;a
entrevisto rostros ansiosos, de ojos voraces, rondando la barraca, como
chacales impacientes.... Y orden&oacute; a los kool&iacute;es que atrincherasen la
puerta con los carros de los bagajes, formados en semic&iacute;rculo a la
manera t&aacute;rtara.</p>

<p>Mas poco a poco, el tumulto fu&eacute; creciendo.... Ahora acababa de espiar
por un postigo, y todo el populacho de Tien-H&oacute; rondaba en torno de la
hospeder&iacute;a... &iexcl;La diosa Kaonine no se hab&iacute;a satisfecho con la sangre del
gallo negro! Adem&aacute;s, &eacute;l recordaba haber visto en la puerta de una
pagoda una cabra negra andando hacia atr&aacute;s. &iexcl;La noche ser&iacute;a
terror&iacute;fica! &iexcl;Y su pobre mujer, el hueso de su hueso, que estaba tan
lejos, all&aacute; en Pek&iacute;n!</p>

<p>&mdash;&iquest;Y ahora, Sa-T&oacute;?&mdash;le pregunt&eacute;.</p>

<p>&mdash;Ahora... &iexcl;Vuestra se&ntilde;or&iacute;a!... Ahora....</p>

<p>Call&oacute;se, y su figura escu&aacute;lida temblaba, agazap&aacute;ndose como un perro que
se le amenaza con el l&aacute;tigo.</p>

<p>Entonces yo abandon&eacute; al cobarde y me adelant&eacute; hacia la galer&iacute;a. Abajo,
el muro fronterizo, proyectaba una sombra fat&iacute;dica. All&iacute; se api&ntilde;aba una
turba negra.</p>

<p>A veces, una figura, rastreando, se adelantaba en el espacio iluminado;
espiaba, forcejeaba en las carretas, y al sentir la luz de la luna sobre
su cara, retroced&iacute;a r&aacute;pidamente, fundi&eacute;ndose en la obscuridad; y como el
techo del cobertizo era bajo, brillaba un momento alg&uacute;n hierro de lanza
inclinado.</p>

<p>&mdash;&iquest;Qu&eacute; quer&eacute;is, canallas?&mdash;rug&iacute; en portugu&eacute;s.</p>

<p>A esta voz extranjera, un gru&ntilde;ido sali&oacute; de las tinieblas; inmediatamente
una piedra cay&oacute; a mi lado, agujereando el papel encerado de la celos&iacute;a;
despu&eacute;s, una flecha pas&oacute; silbando cerca de m&iacute;, clav&aacute;ndose en un list&oacute;n.</p>

<p>Descend&iacute; r&aacute;pidamente a la cocina de la hospeder&iacute;a. Mis kaul&iacute;es,
asustados, bat&iacute;an las mand&iacute;bulas de terror; y los dos cosacos que me
acompa&ntilde;aban, impasibles, fumaban sus pipas con los sables desnudos
puestos sobre las rodillas.</p>

<p>El viejo hostelero de lentes redondos, una vieja andrajosa que yo hab&iacute;a
visto en el patio echando al aire una cometa de papel, los arrieros
mongoles, las criaturas piojosas, todos desaparecieron. S&oacute;lo qued&oacute; un
viejo bebedor de opio, tumbado en un rinc&oacute;n como un fardo. Fuera se ve&iacute;a
la multitud que vociferaba.</p>

<p>Interpel&eacute; entonces a Sa-T&oacute;, que casi se desmayaba, apoyado en la pared;
nosotros est&aacute;bamos sin armas, los dos cosacos solos, no pod&iacute;an rechazar
el asalto. Era, pues, necesario ir a despintar al Mandar&iacute;n gobernador,
revelarle que yo era amigo de Camilloff, un convidado del Pr&iacute;ncipe Tong,
e intimarle a que acudiera a dispersar las turbas y mantener la ley
santa de la hospitalidad.</p>

<p>Mas Sa-T&oacute; me contest&oacute; con voz d&eacute;bil como un soplo, que el gobernador,
seguramente, era el que estaba dirigiendo el asalto. Desde las
autoridades hasta los mendigos, la fama de mis riquezas, la leyenda de
las carretas cargadas de oro, inflam&oacute; todos los apetitos. La prudencia
ordenaba, como un mandamiento santo, que abandon&aacute;semos parte de los
tesoros, las mulas y las cajas de comestibles.</p>

<p>&mdash;&iquest;Y vamos a quedarnos aqu&iacute;, en esta aldea maldita, sin camisas, sin
dinero y sin comida?</p>

<p>&mdash;&iexcl;Mas con la rica vida, vuestra se&ntilde;or&iacute;a!</p>

<p>Ced&iacute; y orden&eacute; a Sa-T&oacute; que fuese a proponer a la turba una copiosa
distribuci&oacute;n de oro, si ella consent&iacute;a en regresar a sus casas y
respetar en nosotros a los hu&eacute;spedes enviados por Buda.</p>

<p>Sa-T&oacute; subi&oacute; a la escalera de la galer&iacute;a, todo tembloroso, y empez&oacute; a
arengar a la multitud, braceando, lanzando las palabras con la violencia
de un can que ladra. Yo hab&iacute;a abierto la maleta y le iba entregando
sacos de monedas, que &eacute;l arrojaba a pu&ntilde;ados sobre la multitud con adem&aacute;n
de sembrador.... Abajo, a cada lluvia de metales resonaba un tumulto
furioso; despu&eacute;s, un lento suspiro de gula satisfecha; y luego, el
silencio, la suspensi&oacute;n del que espera m&aacute;s.</p>

<p>&mdash;M&aacute;s&mdash;murmuraba ansiosamente Sa-T&oacute;, volvi&eacute;ndose hacia m&iacute;.</p>

<p>Yo, indignado, le daba nuevos cartuchos, pilas de monedas de medio real
envueltas en papel. Ya estaba vac&iacute;a la maleta.... La turba continuaba
rugiendo insaciable.</p>

<p>&mdash;M&aacute;s &iexcl;vuestra se&ntilde;or&iacute;a!&mdash;suplic&oacute; Sa-T&oacute;.</p>

<p>&mdash;&iexcl;No tengo m&aacute;s, criatura! &iexcl;El resto est&aacute; en Pek&iacute;n!</p>

<p>&mdash;&iexcl;Oh, Buda santo! &iexcl;Perdidos! &iexcl;Perdidos!&mdash;exclam&oacute; Sa-T&oacute;, doblando las
rodillas.</p>

<p>El populacho, callado, esperaba a&uacute;n. De repente, una exhalaci&oacute;n salvaje
rasg&oacute; el aire. Y yo sent&iacute; aquella masa &aacute;vida, arremeter sobre las
carretas que defend&iacute;an la puerta, formadas en semic&iacute;rculo. Al choque
todo el maderamen de la &laquo;Hospeder&iacute;a de la Consolaci&oacute;n Terrestre&raquo;, crugi&oacute;
y oscil&oacute;.</p>

<p>Corr&iacute; a la baranda. Abajo bull&iacute;a un tropel desesperado en torno de los
carros derribados. Los machetes reluc&iacute;an al caer sobre la tapa de los
cajones; el cuero de las maletas abr&iacute;ase rasgado por innumerables
pu&ntilde;ales, y bajo el cobertizo los dos cosacos bat&iacute;anse como h&eacute;roes. A la
luz de la luna, ve&iacute;a alrededor del barrac&oacute;n agitar teas. Un alarido
ronco elev&aacute;base, haciendo a lo lejos aullar a los perros; y de todas las
viviendas desembocaba y corr&iacute;a el populacho, hombres ligeros armados de
chuzos y hoces curvas.</p>

<p>S&uacute;bitamente, o&iacute; el tumulto de las turbas que asaltaban la galer&iacute;a,
busc&aacute;ndome sin duda, creyendo que yo guardar&iacute;a el mejor de los tesoros,
piedras preciosas, joyas. El terror me enloqueci&oacute;. Corr&iacute; a la grader&iacute;a
de bamb&uacute; que daba al patio. Romp&iacute; la valla, y penetr&eacute; en la cuadra. Mi
caballo, preso en las tinieblas relinchaba, tirando furiosamente del
cabestro. Salt&eacute; sobre &eacute;l, sujet&aacute;ndole por las crines.</p>

<p>En este momento, por el postigo de la cocina que hab&iacute;a saltado en
astillas, penetr&oacute; una horda armada de linternas, lanzas, clamando
delirante. El caballo, espantado, salt&oacute; la valla; una flecha silba a mi
lado; despu&eacute;s, una piedra me da en el hombro, otra en los ri&ntilde;ones, otra
hace blanco en el anca del animal, y otra m&aacute;s gruesa, me rasga la oreja.
Agarrado desesperadamente a las crines, arqueado, con la sangre goteando
de la oreja, galop&eacute; en una carrera furiosa, a lo largo de una calle
negra. De repente veo delante de m&iacute; la muralla, un basti&oacute;n, la puerta de
la ciudad cerrada.</p>

<p>Entonces, alucinado, sintiendo detr&aacute;s de m&iacute; rugir la turba, abandonado
de todo socorro humano, me acord&eacute; de Dios. Cre&iacute; en &eacute;l, grit&aacute;ndole que me
salvase: y mi esp&iacute;ritu iba tumultuosamente recordando, para ofrecerle
fragmentos de oraciones, de &laquo;Salves, Credos&raquo;, que yac&iacute;an en el fondo de
mi memoria. Tras una esquina, a lo lejos, surgi&oacute; una humareda de teas;
era la turba. Loco de espanto, apret&eacute; los talones a los ijares del
animal y corr&iacute; a lo largo de la muralla que se extend&iacute;a como una vasta
cinta negra furiosamente desenrollada. De repente vi una brecha, un
boquete erizado de espinas y zarazas, y fuera la planicie que bajo la
luna ten&iacute;a la apariencia de una gran charca de agua dormida. Lanc&eacute;me
hacia all&aacute;, sacudiendo con los talones los ijares del potro, y galop&eacute;
mucho tiempo por el descampado.</p>

<p>De repente, el caballo y yo rodamos en un surco blando. Era una laguna;
mi boca se llen&oacute; de agua p&uacute;trida, y mis pies se enredaron en las fofas
ra&iacute;ces de los nen&uacute;fares. Cuando me levant&eacute; vi al caballo corriendo muy
lejos, como una sombra, con los estribos al viento.</p>

<p>Entonces comenc&eacute; a caminar por aquella soledad, enterr&aacute;ndome en el fango
y cortando a trav&eacute;s de matorrales encharcados. La sangre de la oreja
ca&iacute;a sobre mi hombro; la ropa enlodada se me pegaba a la piel, y a veces
en la sombra, me pareci&oacute; ver brillar ojos de fieras.</p>

<p>M&aacute;s lejos, encontr&eacute; un cercado de piedras sueltas donde yac&iacute;an, bajo
unos arbustos, infinidad de cajas amarillas que los chinos abandonan
sobre la tierra y donde se pudren los cad&aacute;veres. Me sent&eacute; sobre una caja
postrado de fatiga; mas un olor abominable flotaba en el aire, y al
apoyarme sent&iacute; la sensaci&oacute;n de un l&iacute;quido viscoso que escurr&iacute;a por las
hendiduras de las tablas.</p>

<p>Quise huir. Mas las piernas, temblando, se negaron. Los &aacute;rboles, las
rocas, las hierbas altas, todo el horizonte comenz&oacute; a girar en torno m&iacute;o
como un disco muy r&aacute;pido. Resplandores sangu&iacute;neos vibraban delante de
mis ojos, y me sent&iacute; ca&iacute;do desde muy alto, divagando a la manera de una
pluma que desciende. Cuando recobr&eacute; el conocimiento estaba sentado sobre
un banco de piedra, en el banco de un enorme edificio semejante a un
convento, que el m&aacute;s grave silencio envolv&iacute;a. Dos padres lazaristas
lavaban cuidadosamente mi oreja. Un aire fresco circulaba; la garrucha
de un pozo chirriaba lentamente, y una campana tocaba a maitines.
Levant&eacute; los ojos y v&iacute; una fachada blanca con ventanillas enrejadas y una
cruz en lo alto, y entonces, al contemplar en aquella paz de claustro
cat&oacute;lico como un rinc&oacute;n de la patria recuperada, el abrigo y la
consolaci&oacute;n, de mis p&aacute;rpados cansados rodaron dos l&aacute;grimas mudas.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/007.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="VII" id="VII"></a><a href="#table">VII</a></h2>


<p>Aquella ma&ntilde;ana, dos lazaristas que se dirig&iacute;an a Tien-H&oacute;, me hab&iacute;an
encontrado desmayado en el camino. Y como dijo el alegre padre Loriot,
&laquo;era ya tiempo&raquo;; porque alrededor de mi cuerpo inm&oacute;vil revoloteaba un
negro semic&iacute;rculo de esos enormes cuervos de Tartaria, contempl&aacute;ndome
con gula.</p>

<p>Me trajeron al convento en unas parihuelas, y fu&eacute; grande el regocijo de
la comunidad cuando supo que yo era latino, cristiano y s&uacute;bdito de los
&laquo;Reyes Fidel&iacute;simos&raquo;. El convento forma all&iacute; el centro de un peque&ntilde;o
pueblo cat&oacute;lico, api&ntilde;ado en torno de la maciza residencia como un
caser&iacute;o de siervos, al pie de un castillo feudal. Existe desde los
primeros misioneros que recorrieron toda la Mandchuria. Porque nos
hall&aacute;bamos en los confines de la China. M&aacute;s all&aacute; est&aacute; la Mongolia, la
&laquo;Tierra de las hierbas&raquo;, inmenso prado verde obscuro, bordado de flores
silvestres. All&iacute; se extend&iacute;a la inmensa planicie de los n&oacute;madas. Desde
mi ventana ve&iacute;a negrear los c&iacute;rculos de las tiendas cubiertas de fieltro
o de pieles de carnero; y a veces asist&iacute;a a la partida de una tribu, que
en filas de largas caravanas llevaba sus reba&ntilde;os hacia Oeste.</p>

<p>El superior de los lazaristas era el excelente padre Julio.</p>

<p>Su larga permanencia entre las razas amarillas lo hab&iacute;an tornado casi en
un chino. Cuando yo le encontraba en el claustro con su t&uacute;nica roja, la
larga coleta y sus venerables barbas, agitando dulcemente un enorme
abanico, me parec&iacute;a alg&uacute;n sabio letrado Mandar&iacute;n comentando mentalmente,
en la paz de un templo, el Libro sacro de Ch&uacute;. Era un santo; mas ol&iacute;a a
ajo, y este olor apartaba de &eacute;l a las almas m&aacute;s doloridas y necesitadas
de consuelo.</p>

<p>&iexcl;Conservo suave memoria de los d&iacute;as all&iacute; pasados! mi cuarto, encalado de
blanco, con una cruz negra, ten&iacute;a un recogimiento de celda. Me
despertaba siempre al toque de maitines. Por respeto a los viejos
misioneros, o&iacute;a misa en la capilla; y me enternec&iacute;a all&iacute;, tan lejos de
la patria cat&oacute;lica, ver a la clara luz de la ma&ntilde;ana la casulla del padre
con su cruz bordada, inclinarse delante del altar y sentir sisear en el
silencio fosco del santo recinto los &laquo;Dominus vobiscum&raquo; y los &laquo;Et cum
esp&iacute;ritu tuo&raquo;.</p>

<p>Por la tarde iba a la escuela a admirar a los ni&ntilde;os chinos, declinando
once horas seguidas. Y, despu&eacute;s del refectorio, paseando por el
claustro, escuchaba historias de lejanas misiones apost&oacute;licas, en el
&laquo;Pa&iacute;s de las hierbas&raquo;, las prisiones soportadas, las marchas, los
peligros, en fin, todas las cr&oacute;nicas her&oacute;icas de la Fe.</p>

<p>Yo no cont&eacute; en el convento mis aventuras fant&aacute;sticas; dije que era un
&laquo;tourista&raquo; curioso que recorr&iacute;a, tomando apuntes, el mundo entero. Y
esperando que mi oreja cicatrizase me abandonaba en una dulce laxitud de
alma, a aquella paz del monasterio.</p>

<p>Mas estaba decidido a dejar bien pronto la China; ese Imperio b&aacute;rbaro
que ahora odiaba terriblemente. Cuando me pon&iacute;a a pensar que hab&iacute;a
venido de los confines de occidente, para traer a una provincia china la
abundancia de mis millones, y que, apenas llegu&eacute;, fu&iacute; saqueado y
apedreado, me agitaba un rencor sordo y pasaba horas enteras en mi
cuarto, meditando venganzas horribles.</p>

<p>Retirarme con mis millones era lo m&aacute;s pr&aacute;ctico y f&aacute;cil.</p>

<p>Adem&aacute;s, mi idea de resucitar, para bien de la China, la personalidad de
Ti-Chin-F&uacute;, me parec&iacute;a ahora un absurdo, una insensatez de sue&ntilde;o.</p>

<p>Yo no comprend&iacute;a las lenguas ni las costumbres, ni las leyes, ni los
sabios de aquella raza &iquest;qu&eacute; iba a hacer all&iacute;, sino exponerme por el
aparato de mi riqueza, a los asaltos de un pueblo que hace cuarenta y
tantos siglos que es pirata en los mares y bandido en la tierra?</p>

<p>Ti-Chin-F&uacute; y su cometa continuaban invisibles, remontados ciertamente al
Cielo Chino de los abuelos, y ya el aplazamiento del remordimiento
visible hac&iacute;ame olvidar el deseo de la expiaci&oacute;n.</p>

<p>Sin duda el viejo letrado estaba fatigado de dejar sus regiones
inefables para venir a reclinarse en mis muebles. Ver&iacute;a mis esfuerzos,
mi deseo de ser &uacute;til a su prole, a su provincia y a su raza, y
satisfecho, se acomodar&iacute;a lo mejor posible para la eterna siesta. &iexcl;Ya,
nunca m&aacute;s ver&iacute;a su panza amarilla!</p>

<p>Y entonces me mord&iacute;a el apetito de marchar, ya libre y tranquilo a gozar
la alegr&iacute;a de mi oro, al Loreto o los boulevares, sorbiendo la miel de
las flores de la civilizaci&oacute;n.</p>

<p>Mas la viuda de Ti-Chin-F&uacute;, las mimosas se&ntilde;oras de su descendencia, los
nietos peque&ntilde;itos... &iquest;los dejar&iacute;a b&aacute;rbaramente morir de hambre y fr&iacute;o en
las negras viviendas de Tien-H&oacute;? No. Esos no eran culpables de las
pedradas que me tir&oacute; el populacho. Y yo, cristiano, aislado en un templo
cat&oacute;lico, teniendo a la cabecera de mi cama el Evangelio, cercado de
existencias que eran encarnaciones de la Caridad, no pod&iacute;a partir del
Imperio sin restituir a aquellos a quienes despojara, la abundancia y
las comodidades honestas que recomendaba el cl&aacute;sico de la Piedad
Filial.</p>

<p>Entonces escrib&iacute; a Camilloff. Le contaba mi abyecta fuga, bajo las
piedras del populacho; el albergue cristiano que me dieron en la Misi&oacute;n,
y mi ferviente deseo de partir del Imperio Celeste. Le ped&iacute;a que
remitiese a la mujer de Ti-Chin-F&uacute; los millones depositados por m&iacute; en
casa del mercader Tsing-F&oacute;, en la avenida de Cha-Cona, al lado del arco
triunfal de Tong, junto al templo de la diosa Kaonine.</p>

<p>El alegre padre Loriot, que iba en misi&oacute;n a Pek&iacute;n, llev&oacute; esta carta que
yo lacr&eacute; con el sello del convento: una cruz saliendo de un coraz&oacute;n
inflamado.</p>

<p>Los d&iacute;as pasaban. Las primeras nieves albearon en las monta&ntilde;as
septentrionales de la Mandchuria, y yo me ocupaba en cazar gacelas en el
&laquo;Pa&iacute;s de las Hierbas&raquo;. Horas en&eacute;rgicas y fuertemente vividas las de esas
ma&ntilde;anas, cuando yo marchaba, con el aire agreste y sano entre monteros
mong&oacute;licos, que, con un grito ondulado y vibrante, ojeaban los
matorrales con sus lanzas. A veces una gacela saltaba, y con las orejas
bajas, estiradas y finas, part&iacute;a en el filo del viento. Solt&aacute;bamos el
halc&oacute;n que volaba sobre ella con las alas serenas, d&aacute;ndole a espacios
regulares, con toda la fuerza de su pico curvo, picotazos en el cr&aacute;neo.
Y la &iacute;bamos a encontrar, por fin, a la orilla de alg&uacute;n charco infecto,
cubierto de nen&uacute;fares. Entonces, los perros negros de Tartaria
arroj&aacute;bansele sobre el vientre, y, con las patas entre sangre, y con los
afilados colmillos le iban descubriendo las entra&ntilde;as.</p>

<p>Una ma&ntilde;ana, el lego de la porter&iacute;a avist&oacute; al alegre padre Loriot,
trepando por el camino ingente del Purgo, con su mochila al hombro y una
criatura en los brazos; la hab&iacute;a encontrado abandonada, desnudita,
muri&eacute;ndose a la orilla desolada de un camino. La bautiz&oacute; despu&eacute;s en un
arroyo con el nombre de Bienhallado, y all&iacute; la tra&iacute;a, enternecido,
apretando el paso, para darle pronto buena leche de las cabras del
convento.</p>

<p>Despu&eacute;s de abrazar a los religiosos y enjugarse gruesas gotas de sudor,
sac&oacute; de los bolsillos del pantal&oacute;n un sobre con el sello del &aacute;guila
rusa.</p>

<p>&mdash;Esto es lo que le manda el general Camilloff, amigo Teodoro. Est&aacute;
bueno, y la se&ntilde;ora tambi&eacute;n... &iexcl;Todos fuertes!</p>

<p>Corr&iacute; a un rinc&oacute;n del claustro a leer los dos plieguecillos. La carta
dec&iacute;a as&iacute;:</p>

<p>&laquo;Amigo, hu&eacute;sped y estimado Teodoro: A las primeras l&iacute;neas de su carta
quedamos consternados. Mas luego las siguientes nos llenaron de alegr&iacute;a,
al saber que estaba con esos santos padres de la misi&oacute;n cristiana.</p>

<p>&raquo;Yo fu&iacute; al Yamen Imperial a hacer una severa reclamaci&oacute;n al pr&iacute;ncipe
Tong, sobre el esc&aacute;ndalo de Tien-H&oacute;.</p>

<p>&raquo;Su excelencia mostr&oacute; un j&uacute;bilo desordenado. Porque aunque lamenta como
particular la ofensa, el robo y las pedradas que mi hu&eacute;sped sufri&oacute;, como
ministro del Imperio, ve ah&iacute; una dulce oportunidad para exigir a la
ciudad de Tien-H&oacute;, en concepto de indemnizaci&oacute;n, y en castigo de la
injuria hecha a un extranjero, la importante suma de trescientos mil
francos. Es, como dice Mariskoff, un excelente resultado para el Erario
imperial y queda as&iacute; vuestra oreja suficientemente vengada. Aqu&iacute;,
comienzan a picar los primeros fr&iacute;os y ya estamos usando pieles. El
buen Mariskoff sufre ahora del higado, pero el dolor no altera su
criterio filos&oacute;fico ni su sabia verbosidad.</p>

<p>&raquo;Tuvimos un grave disgusto: el lindo perrito de la buena se&ntilde;ora
Tagarief, la esposa de nuestro querido secretario, el adorable &laquo;T&uacute;-T&uacute;&raquo;
desapareci&oacute; en la ma&ntilde;ana del quince. Hizo la polic&iacute;a averiguaciones
urgentes, mas &laquo;T&uacute;-T&uacute;&raquo; no ha parecido, y nuestro sentimiento es mayor
cuanto es sabido que el populacho de Pek&iacute;n aprecia extraordinariamente
estos perritos, guisados en caldo de az&uacute;car. Ha ocurrido un hecho
abominable y de funestas consecuencias; la embajadora de Francia, esa
petulante madame Guj&oacute;n, ese gallo enjuto (como la llama Mariskoff), en
la &uacute;ltima comida de la legaci&oacute;n, di&oacute;, despreciando todas las reglas
internacionales, el brazo, su descarnado brazo, y su derecha en la mesa,
a un s&uacute;bdito ingl&eacute;s, Lord Gordon. &iquest;Qu&eacute; me dice usted de esto? &iquest;Es
cre&iacute;ble? &iquest;Es razonable? &iexcl;Eso es destruir el orden social! &iexcl;El brazo y la
derecha en la mesa a un s&uacute;bdito, a un escoc&eacute;s de color de piedra, un
mono, cuando estaban presentes todos los embajadores, los ministros y
yo!</p>

<p>&raquo;Esto ha causado en el cuerpo diplom&aacute;tico, una sensaci&oacute;n inenarrable.
Esperamos instrucciones de nuestros gobiernos. Como dice Mariskoff,
moviendo tristemente la cabeza, el asunto es grave&mdash;&iexcl;muy grave!&mdash;Lo que
prueba (y ninguno lo duda) es que lord Gordon es el Benjam&iacute;n del &laquo;Gallo
enjuto&raquo;. &iexcl;Qu&eacute; asco! &iexcl;qu&eacute; podredumbre!... La generala no est&aacute; buena,
desde que usted parti&oacute; para esa maldita Tien-H&oacute;; el doctor Pagloff no
atina con el mal; es una languidez, un marchitamiento, una perenne
indolencia que la tiene horas enteras inm&oacute;vil sobre el sof&aacute;, en el
&laquo;Pabell&oacute;n del Reposo discreto&raquo;, con la mirada vaga y la boca llena de
suspiros.</p>

<p>&raquo;Yo no me desespero; s&eacute; perfectamente el mal que la mina, es una
afecci&oacute;n a la vejiga que contrajo, a consecuencia de las malas aguas,
durante nuestra estancia en Madrid... &iexcl;H&aacute;gase la voluntad del Se&ntilde;or!
Ella me pide que le salude en su nombre, y desea que cuando llegue usted
a Par&iacute;s, si va a Par&iacute;s, le remita por el correo de la Embajada para San
Petersburgo (de all&iacute; vendr&aacute; a Pek&iacute;n) dos docenas de guantes de doce
botones, n&uacute;mero &laquo;cinco y tres cuartos&raquo;, de la marca &laquo;Sol&raquo;, de los
almacenes del Louvre; as&iacute; como las &uacute;ltimas novelas de Zola;
&laquo;Mademoiselle de Maup&iacute;n&raquo;, de Gautier, y una caja de frascos de
&laquo;Opoponex&raquo;.</p>

<p>&raquo;Me olvidaba decirle que nos hemos mudado de alojamiento; dejamos la
Embajada francesa para no tener relaciones con el &laquo;Gallo enjuto&raquo;, y
vivimos ahora en el Palacio de la Legaci&oacute;n de Inglaterra. Estos son los
inconvenientes de no tener la Embajada rusa palacio de su propiedad, a
pesar de tantas reclamaciones como sobre este asunto tengo hechas a la
canciller&iacute;a de San Petersburgo.</p>

<p>&raquo;All&iacute; saben perfectamente que en Pek&iacute;n no hay palacios; que cada
legaci&oacute;n tiene el suyo propio, como importante elemento de instalaci&oacute;n y
de influencia. &iexcl;Mas en la corte del Czar se desatienden los m&aacute;s serios
intereses de la civilizaci&oacute;n rusa! Todo lo dicho es lo &uacute;nico nuevo que
acontece en Pek&iacute;n y en las legaciones. Recuerdos de Mariskoff, y todos
los de esta Embajada, y tambi&eacute;n del condesito Arturo, el Ziz&iacute; de la
legaci&oacute;n espa&ntilde;ola, en fin, de todos; y yo, muy afectuosamente, le env&iacute;o
el testimonio de mi amistad.</p>

<p class="derecha smcap">
General Camilloff.&raquo;</p>

<p>&raquo;P.S.&mdash;En cuanto a la viuda y familia de Ti-Chin-F&uacute; hubo un enga&ntilde;o; el
astr&oacute;logo del templo de Jagua se equivoc&oacute; en su interpretaci&oacute;n sideral;
no es realmente en Tien-H&oacute; donde reside esa familia. Es al Sur de la
China, en la provincia de Cant&oacute;n. Mas tambi&eacute;n hay una familia Ti-Chin-F&uacute;
m&aacute;s all&aacute; de la gran Muralla, casi en la frontera rusa, en el distrito de
Ka-&oacute;-li. Ambas perdieron el jefe y ambas est&aacute;n en la miseria. Por lo
tanto, esperando sus nuevas &oacute;rdenes, no retir&eacute; el dinero de casa de
Tsing-F&oacute;. Esta reciente informaci&oacute;n me la envi&oacute; hoy su excelencia el
pr&iacute;ncipe Tong, con un delicioso tarro de compota de exquisitos
alm&iacute;bares.</p>

<p>&raquo;Debo anunciarle que nuestro buen Sa-T&oacute; apareci&oacute; hace d&iacute;as de regreso de
Tien-H&oacute;, con el labio partido y leves contusiones en el hombro, habiendo
salvado solamente del saqueo una litograf&iacute;a de Nuestra Se&ntilde;ora de los
Dolores, que por la dedicatoria manuscrita veo que perteneci&oacute; a vuestra
respetable mam&aacute;.</p>

<p>&raquo;Mis valientes cosacos se quedaron all&aacute; en un pozo de sangre. Su
excelencia el pr&iacute;ncipe Tong me ha ofrecido pagar por cada uno diez mil
francos, tomados de la suma que, en concepto de indemnizaci&oacute;n ha
impuesto a la ciudad de Tien-H&oacute;.</p>

<p>&raquo;Sa-T&oacute; me dice que si usted, como es natural, vuelve a empezar sus
viajes a trav&eacute;s de la China en busca de la familia Ti-Chin-F&uacute;, &eacute;l se
considera honrado y venturoso en acompa&ntilde;arle, con una fidelidad de perro
y una docilidad de cosaco.</p>

<p class="derecha smcap">
Camilloff.&raquo;</p>

<p>&mdash;&iexcl;No! &iexcl;Nunca!&mdash;rug&iacute; con furor, estrujando la carta y monologando a
largos pasos por el claustro.&mdash;&iexcl;No, por Dios o por el demonio! &iquest;Ir de
nuevo a recorrer los caminos de la China? &iexcl;Jam&aacute;s! &iexcl;Oh, suerte grotesca
y desastrosa! &iexcl;Dej&eacute; mi regalada vida del Loreto, mi nido amoroso de
Par&iacute;s, vengo volando como un tordo desde Marsella a Shang-Hai, sufro las
pulgas de las habitaciones chinas, el hedor de las casas, la polvoreda
de los caminos &aacute;ridos &iquest;para qu&eacute;? Ten&iacute;a un plan que se levantaba hasta
los cielos, grandioso y ornamentado como un trofeo; en &eacute;l brillaban de
alto abajo, toda suerte de acciones buenas, y he aqu&iacute;, que de pronto lo
veo caer al suelo, pieza tras pieza, convertido en furia!</p>

<p>Quer&iacute;a dar mi nombre, mis millones, y la mitad de mi lecho de oro a una
se&ntilde;ora de la familia de Ti-Chin-F&uacute;, y no me lo permiten los prejuicios
sociales de una raza b&aacute;rbara. Pretendo, con el bot&oacute;n de cristal del
Mandar&iacute;n, reconstituir los destinos de China, traerle nuevas
prosperidades, y me lo veda la ley imperial. Aspiro a conceder una
limosna sin fin a este populacho hambriento, y corro el peligro de ser
decapitado como instigador de rebeliones. Vengo a socorrer a un pueblo y
la turba amotinada me apedrea. Iba, en fin, a brindar el reposo, la
comodidad que alababa Confucio, a la familia Ti-Chin-F&uacute;, y esa familia
evap&oacute;rase como el humo, y otras familias surgen aqu&iacute; y all&aacute; vagamente,
al Sur y al Oeste, como claridades enga&ntilde;osas.</p>

<p>&iquest;Y ten&iacute;a que ir a Cant&oacute;n, a Ka-&oacute;-l&iacute;, a exponer otra oreja a las piedras
brutales, huir a&uacute;n por caminos descampados, agarrado a las crines de un
potro? &iexcl;Jam&aacute;s!</p>

<p>Me par&eacute;, y con los brazos en alto, hablando a las arcadas del claustro,
a los &aacute;rboles, al aire silencioso y fr&iacute;o que me envolv&iacute;a:</p>

<p>&mdash;&iexcl;Ti-Chin-F&uacute;&mdash;bram&eacute;,&mdash;Ti-Chin-F&uacute;, para aplacarte hice todo lo que era
racional, generoso y l&oacute;gico! &iquest;Est&aacute;s, en fin, satisfecho, letrado
venerable, t&uacute;, tu papagayo gentil, y tu panza artificial? &iexcl;H&aacute;blame!
&iexcl;H&aacute;blame!</p>

<p>Escuch&eacute;, mir&eacute;: la garrucha del pozo, en aquella hora del mediod&iacute;a,
chirriaba dulcemente en el patio; sobre las moreras, a lo lejos de las
arcadas, se secaban sobre papel de seda las hojas de t&eacute; de la cosecha de
octubre; de las puertas medio cerradas del aula ven&iacute;a un susurro lento
de declinaciones latinas.</p>

<p>Reinaba una paz severa, producto de la simplicidad de las ocupaciones o
de la austeridad de los estudios y el aire pastoril de aquella colina,
donde dorm&iacute;a bajo un sol blanco de invierno, el pueblo religioso. Y en
aquel sereno ambiente, me pareci&oacute; que descend&iacute;a a mi alma, de repente,
una paz absoluta.</p>

<p>Encend&iacute; con los dedos a&uacute;n tr&eacute;mulos un cigarro, y dije, limpi&aacute;ndome una
gota de sudor que corr&iacute;a por mi frente, estas palabras, resumen de mi
destino:</p>

<p>&mdash;Bien, Ti-Chin-F&uacute; est&aacute; contento.</p>

<p>Fu&iacute; luego a la celda del excelente padre Julio; le&iacute;a su breviario cerca
de la ventana, saboreando confites de az&uacute;car, con el gato del convento
sobre el hombro.</p>

<p>&mdash;Reverend&iacute;simo padre, me vuelvo a Europa. &iquest;Alguno de vuestros
compa&ntilde;eros va acaso en misi&oacute;n hacia Shang-Hai?</p>

<p>El venerable superior se cal&oacute; los lentes, y hojeando un &aacute;mplio registro
en letra china, murmur&oacute; as&iacute;:</p>

<p>&mdash;Quinto d&iacute;a de la d&eacute;cima luna. S&iacute;, el padre Anacleto va a Tien-Tsin, a
hacer una novena. Duod&eacute;cima luna, el padre S&aacute;nchez para Tien-Tsin
tambi&eacute;n, a explicar el catecismo a los hu&eacute;rfanos. S&iacute;, tendr&aacute; compa&ntilde;&iacute;a
hasta Leste.</p>

<p>&mdash;&iquest;Ma&ntilde;ana?</p>

<p>&mdash;Ma&ntilde;ana. Es dolorosa la separaci&oacute;n en estos confines del mundo, cuando
las almas se comprenden bien en Jes&uacute;s. El padre Guti&eacute;rrez le arreglar&aacute;
una buena fiambrera. Nosotros ya le am&aacute;bamos como a un hermano, mi
querido Teodoro. Coma un confite, son deliciosos. Las cosas est&aacute;n en
feliz reposo, cuando se hallan en su lugar natural; el lugar del coraz&oacute;n
humano es el coraz&oacute;n de Dios, y el suyo est&aacute; en este asilo seguro. Coma
otro confite. &iquest;Qu&eacute; es eso, hijo m&iacute;o, qu&eacute; es eso?</p>

<p>Yo estaba colocando sobre el breviario abierto, en una p&aacute;gina del
Evangelio de la pobreza, un fajo de billetes del &laquo;Banco de Inglaterra&raquo;,
y balbuce&eacute;:</p>

<p>&mdash;Un recuerdo para sus pobres....</p>

<p>&mdash;Excelente, excelente.... Nuestro buen padre Guti&eacute;rrez le preparar&aacute; una
fiambrera superior.... &laquo;Am&eacute;n&raquo;, hijo m&iacute;o. &laquo;In Deo omnia spes....&raquo;</p>

<hr style='width: 45%;' />

<p>Al d&iacute;a siguiente, montado en una mula blanca del convento y acompa&ntilde;ado
del padre Anacleto y el padre S&aacute;nchez, descend&iacute; del convento al repique
de las campanas. Y all&aacute; vamos, hacia Hiang-Hiano, villa negra y
amurallada, donde atracan los barcos que descienden de Tien-Tsin.</p>

<p>Ya las tierras a lo largo del Pei-H&oacute; estaban todas blancas de nieve; en
las ensenadas bajas el agua empezaba ya a helarse, y envuelto en pieles
de carnero, alrededor de las hogueras, en la popa del barco, los buenos
padres y yo &iacute;bamos conversando de los trabajos de los misioneros, de las
cosas de la China, y a veces de las cosas del cielo, mientras corr&iacute;a de
mano en mano el frasco de ginebra.</p>

<p>En Tien-Tsin, me separ&eacute; de aquellos santos camaradas.</p>

<p>Y despu&eacute;s de dos semanas, en un d&iacute;a de sol, me paseaba fumando un
cigarro y mirando las luchas de perros en el puerto de Hong-Kong, sobre
la cubierta del &laquo;Java&raquo;; que iba a levar anclas con rumbo a Europa.</p>

<p>Fu&eacute; un momento conmovedor para m&iacute;, aquel en que a las primeras vueltas
de la h&eacute;lice, vi alejarme de la tierra de China.</p>

<p>Desde que despert&eacute;, durante aquella ma&ntilde;ana, una inquietud sorda
comenzaba de nuevo a invadir mi alma. Ahora pensaba en que hab&iacute;a ido a
aquel vasto imperio a calmar por la expiaci&oacute;n una protesta temerosa de
la conciencia, y por fin, impelido por una impaciencia nerviosa, part&iacute;a,
sin haber hecho m&aacute;s que deshonrar los bigotes blancos de un general
her&oacute;ico y haber recibido una pedrada en la oreja en una ciudad de los
confines de la Mongolia.</p>

<p>&mdash;&iexcl;Extra&ntilde;o destino el m&iacute;o!</p>

<p>Hasta el anochecer estuve recostado sombr&iacute;amente en la borda del buque,
viendo el mar liso como una vasta pieza de seda azul, doblarse a los
lados en pliegues suaves; poco a poco grandes estrellas palpitaron en la
concavidad negra, y la h&eacute;lice en la sombra iba trabajando r&iacute;tmicamente.
Me pase&eacute; errante por la cubierta, mirando aqu&iacute; y all&iacute; la br&uacute;jula
iluminada, los montones de cabrestantes, las piezas de la m&aacute;quina
envueltas en una claridad ardiente, golpeando con cadencia; la humareda
negra que se elevaba de las chimeneas ennegreciendo el firmamento; los
marineros de barba rubia inm&oacute;viles en sus puestos, y las figuras de los
pilotos sobre el puntal, altas y sombr&iacute;as en la noche. En el camarote
del capit&aacute;n, un ingl&eacute;s, con blanco casco a la cabeza, rodeado de damas
que beb&iacute;an cognac, tocaba melanc&oacute;licamente en la flauta el aria de
&laquo;Bonnie Dund&eacute;e&raquo;.</p>

<p>Eran las once cuando baj&eacute; a mi c&aacute;mara. Las luces ya estaban apagadas;
mas la luna, que se ergu&iacute;a al nivel del agua, redonda y blanca, her&iacute;a
los cristales del camarote con un rayo de claridad, y entonces, medio
oculta y p&aacute;lida, v&iacute; r&iacute;gida sobre la hamaca la figura panzuda del
Mandar&iacute;n, vestido de seda amarilla con su papagayo entre las manos.</p>

<p>&iexcl;Era &eacute;l otra vez!</p>

<p>Y fu&eacute; &eacute;l perpetuamente. Fu&eacute; &eacute;l en Singapore y en Ceil&aacute;n. Fu&eacute; &eacute;l en los
arsenales del desierto, cuando pasamos por el Canal de Suez;
adelant&aacute;ndose en la proa de un barco mercante, cuando entramos en Malta,
resbalando sobre las rosadas monta&ntilde;as de Sicilia y emergiendo de los
mares que cercan el Pe&ntilde;&oacute;n de Gibraltar. Cuando desembarqu&eacute; en Lisboa, su
obesa figura llenaba todo el arco de la calle Angosta, y sus ojos
obl&iacute;cuos y los dos ojos pintados de su cometa en figura de papagayo,
parec&iacute;an fijos en m&iacute;.</p>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/008.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="VIII" id="VIII"></a><a href="#table">VIII</a></h2>


<p>Entonces, teniendo la certeza de que nunca podr&iacute;a aplacar a Ti-Chin-F&uacute;,
pas&eacute; toda la noche en mi cuarto del Loreto, donde, como en otro tiempo,
las velas que ard&iacute;an en los bru&ntilde;idos candelabros de plata daban a los
rojos damascos tonos de sangre fresca, medit&eacute; despojarme, como de un
adorno de pecado, de aquellos millones sobrenaturales.</p>

<p>&iexcl;Y as&iacute; me librar&iacute;a tal vez de aquella panza amarilla, y de aquella
cometa abominable!</p>

<p>Abandon&eacute; el palacio del Loreto, y con &eacute;l mi existencia de Nabab.</p>

<p>Regres&eacute; a mi habitaci&oacute;n de la casa de la viuda de Marques, y volv&iacute; a la
oficina a implorar mis veinticinco duros mensuales y mi dulce pluma de
amanuense.</p>

<p>Mas un sufrimiento mayor vino a amargar mis d&iacute;as. Juzg&aacute;ndome arruinado,
todos aqu&eacute;llos que mi opulencia humill&oacute;, cubri&eacute;ronme de ofensas. Los
peri&oacute;dicos, con triunfal iron&iacute;a, publicaron mi miseria. La aristocracia,
que balbuceaba adulaciones, inclinada a mis pies de Nabab, ordenaba
ahora a sus cocheros que atropellasen en las calles el cuerpo encogido
del escribiente de secretar&iacute;a.</p>

<p>El clero, a quien yo hab&iacute;a enriquecido, me acusaba de hechicero, el
pueblo me apedreaba, y la viuda de Marques, cuando me quejaba de la
dureza gran&iacute;tica de los garbanzos, pon&iacute;ase en jarras y gritaba:</p>

<p>&mdash;&iquest;Qu&eacute; quiere usted m&aacute;s? &iexcl;Aguantarse! &iexcl;Valiente perdulario!</p>

<p>Y a pesar de esta expiaci&oacute;n, el viejo Ti-Chin-F&uacute;, estaba siempre a mi
lado porque sus millones que yac&iacute;an ahora intactos en los Bancos, eran,
desgraciadamente, m&iacute;os.</p>

<p>Entonces, indignado, volv&iacute; a mi palacio y a mi vida de lujo. Aquella
noche, de nuevo el resplandor de mis ventanas alumbr&oacute; el Loreto, y por
el port&oacute;n abierto vi&eacute;ronse, como en otro tiempo, negrear con sus
calzones de seda, las largas filas de lacayos decorativos.</p>

<p>Luego, Lisboa, sin excepci&oacute;n, se arroj&oacute; a mis pies. La viuda de Marques
me llam&oacute; llorando: &laquo;hijo de mi coraz&oacute;n.&raquo;</p>

<p>Los peri&oacute;dicos me otorgaron los calificativos que, seg&uacute;n la tradici&oacute;n,
pertenecen a los dioses. &iexcl;Fu&iacute; el omnipotente, el omnisciente! La
aristocracia me bes&oacute; los pies como a un tirano y el clero me incens&oacute;
como a un viejo &iacute;dolo. Y mi desprecio por la humanidad fu&eacute; tan grande,
que se extendi&oacute; hasta el mismo Dios que la cre&oacute;.</p>

<p>Desde entonces, una saciedad enervante me mantuvo durante semanas
enteras tendido en un sof&aacute;, mudo y terrible, pensando en la felicidad
del &laquo;no ser....&raquo;</p>

<p>Una noche, regresando solo por una calle desierta, vi delante de m&iacute; al
personaje vestido de negro, con el paraguas debajo del brazo, el mismo
que en mi cuarto tranquilo y feliz de la traves&iacute;a de la Concepci&oacute;n, me
hiciera a un &laquo;til&iacute;n-t&iacute;n&raquo; de campanilla, heredar tantos despreciables
millones. Corr&iacute; hacia &eacute;l; le agarr&eacute; por la solapa des su levita
burguesa, grit&aacute;ndole:</p>

<p>&mdash;&iexcl;L&iacute;brame de mis riquezas! &iexcl;Resucita al Mandar&iacute;n! &iexcl;Devu&eacute;lveme la paz de
la miseria!</p>

<p>El, pas&oacute; gravemente su paraguas debajo del otro brazo, y respondi&oacute; con
bondad:</p>

<p>&mdash;&iexcl;No puede ser, mi apreciable se&ntilde;or, no puede ser!</p>

<p>Yo me arroj&eacute; a sus pies haci&eacute;ndole una s&uacute;plica abyecta, mas s&oacute;lo v&iacute;
delante de m&iacute;, bajo la luz mortecina de un reverbero de gas, la forma
escu&aacute;lida de un perro hambriento hociqueando en el lodo.</p>

<p>Nunca he vuelto a encontrar a tal individuo. Y ahora, el mundo me parece
un inmenso mont&oacute;n de ruinas donde mi alma solitaria, como un desterrado
que vaga por entre columnas ca&iacute;das, gime continuamente.</p>

<p>Las flores de mis aposentos se marchitan y nadie las renueva; la luz me
parece una antorcha f&uacute;nebre, y cuando mis amadas vienen envueltas en la
blancura de sus peinadores a acostarse en mi lecho, lloro, como si viera
la legi&oacute;n amortajada de mis alegr&iacute;as muertas.</p>

<p>Me siento morir. Tengo ya hecho mi testamento. En &eacute;l lego mis millones
al Diablo, le pertenecen; &eacute;l que los reclame y los reparta.</p>

<p>Y a vosotros, hombres, os lego solamente estas palabras sin comentario:
&laquo;&iexcl;S&oacute;lo sabe bien el pan que diariamente ganan nuestras manos; nunca
mat&eacute;is al Mandar&iacute;n!&raquo;</p>

<p>Y, todav&iacute;a al morir, me consuela prodigiosamente esta idea: que de Norte
a Sur, de Oeste a Este, desde la Gran Muralla de Tartaria hasta las
ondas del mar Amarillo; en todo el vasto imperio de la China, ning&uacute;n
mandar&iacute;n quedar&iacute;a vivo, si t&uacute;, tan f&aacute;cilmente como yo, lo pudieras
suprimir y heredar sus millones, &iexcl;oh, lector! criatura improvisada por
Dios, obra mala de mala arcilla, mi semejante, y mi hermano.</p>

<h3>FIN</h3>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/009.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="Paginas_Selectas_de_Eca_de_Queiroz" id="Paginas_Selectas_de_Eca_de_Queiroz"></a><a href="#table">P&aacute;ginas Selectas de E&ccedil;a de Queiroz</a></h2>

<h3><i>(Del Epistolario de Fradique Mendes)</i></h3>



<hr style="width: 65%;" />
<div class="center">
   <img src="images/010.jpg" width="50%"
      alt="barra" title="barra" />
</div>
<h2><a name="A_CLARA" id="A_CLARA"></a><a href="#table">A CLARA....</a></h2>

<h3><i>(Trad.)</i></h3>


<p>Mi adorada amiga:</p>

<p>No fu&eacute; en la exposici&oacute;n de Acuarelistas, en marzo, donde tuvo conmigo el
primer encuentro por decreto de los Hados. Fu&eacute; en invierno, mi adorada
amiga, en el baile de los Tressans. Fu&eacute; all&iacute; donde la vi, conversando
con Md. Jouarre, junto a una consola, cuyas luces, entre los ramos de
orqu&iacute;deas, orlaban sus cabellos de aquel nimbo &aacute;ureo que tan justamente
le pertenece como &laquo;reina de la gracia entre las mujeres&raquo;. Recuerdo a&uacute;n
su sonreir cansado, el vestido negro con adornos de color de oro, el
abanico antiguo que ten&iacute;a sobre el regazo. Pas&eacute;; pero luego todo me
pareci&oacute; alrededor feo y enfadoso, y volv&iacute; a admirar, a &laquo;meditar&raquo; en
silencio, su belleza, que me atra&iacute;a por su esplendor potente y
comprensible y tambi&eacute;n por no s&eacute; qu&eacute; de fino y espiritual, de doliente
y de afable, que brillaba y ven&iacute;a del alma. Y tan intensamente me embeb&iacute;
en mi contemplaci&oacute;n, que me llev&eacute; conmigo su imagen hermosa y entera,
sin faltar un hilo de sus cabellos ni una ondulaci&oacute;n de la seda que
vest&iacute;a su cuerpo y corr&iacute; a encerrarme con ella, alborozado, como el
artista que en alguna obscura tienda, entre polvo y trastos, descubriese
la Obra sublime de un Maestro perfecto.</p>

<p>Y &iquest;por qu&eacute; no confesarlo? Esa imagen fue para m&iacute; al principio, meramente
un Cuadro colgado en el fondo de mi alma, que yo a cada momento miraba
para alabar, con creciente sorpresa, los encantos diversos de L&iacute;nea y de
Color. Era solamente una tela rara, puesta en un sagrario, inm&oacute;vil y
muda en su brillo, sin otro influjo sobre m&iacute; que el de una forma muy
bella que cautiva un gusto muy educado. Mi s&eacute;r continuaba libre, atento
a las curiosidades que hasta entonces lo solicitaban; y s&oacute;lo cuando
sent&iacute;a el cansancio de las cosas imperfectas o el deseo nuevo de una
ocupaci&oacute;n m&aacute;s pura, regresaba a la Imagen que en m&iacute; guardaba como un Fra
Ang&eacute;lico en su claustro, dejando los pinceles al concluir el d&iacute;a, de
hinojos ante la Madona para implorar de ella descanso e inspiraci&oacute;n
superior.</p>

<p>Poco a poco, sin embargo, todo lo que no fuese esta contemplaci&oacute;n perdi&oacute;
para m&iacute; valor y encanto. Comenc&eacute; a vivir cada d&iacute;a m&aacute;s reclu&iacute;do en el
fondo de mi alma, perdido en la admiraci&oacute;n de la imagen que en ella
brillaba, hasta que s&oacute;lo esta ocupaci&oacute;n me pareci&oacute; digna de la vida, y
en el mundo todo no reconoc&iacute; m&aacute;s que una apariencia inconstante y fu&iacute;
como un monje en su celda, ajeno a las cosas m&aacute;s reales, de rodillas y
r&iacute;gido en su sue&ntilde;o, que es para &eacute;l la &uacute;nica realidad.</p>

<p>Mas no era el m&iacute;o, mi adorada amiga, un p&aacute;lido y pasivo &eacute;xtasis delante
de su Imagen. &iexcl;No! Era m&aacute;s bien un ansioso y fuerte estudio de ella, con
el que yo procuraba conocer, a trav&eacute;s de la Forma, la Esencia y (pues
que la Belleza es el esplendor de la Verdad) deducir de las
perfecciones de su cuerpo las superioridades de su alma. Y as&iacute; fu&eacute; c&oacute;mo
lentamente sorprend&iacute; el secreto de su naturaleza; su clara frente que el
cabello descubre, tan clara y despejada, luego me cont&oacute; la rectitud de
su pensar; su sonrisa, de una nobleza tan intelectual, f&aacute;cilmente me
revel&oacute; su desd&eacute;n hacia lo mundano y lo ef&iacute;mero y su incansable
aspiraci&oacute;n hacia un vivir de verdad y de belleza; cada gracia de sus
movimientos me tradujo una delicadeza de su gusto; y en sus ojos
diferenci&eacute; lo que en ellos tan adorablemente se confunde, luz de raz&oacute;n,
calor de coraz&oacute;n, la luz que mejor calienta la lumbre que m&aacute;s
ilumina.... La certeza de tantas perfecciones bastaba ya para hacer
doblar, en una adoraci&oacute;n perpetua, las rodillas m&aacute;s rebeldes. Pero
sucedi&oacute; tambi&eacute;n que al paso que la comprend&iacute;a y que su Esencia se
manifestaba tan visible y casi tangible, descend&iacute;a una influencia de
ella hacia m&iacute;, una influencia extra&ntilde;a, diferente de todas las
influencias humanas, y que me dominaba con trascendente omnipotencia.
&iquest;C&oacute;mo lo podr&eacute; decir? Monje encerrado en mi celda, comenc&eacute; la
convivencia con la Santa a quien me consagrara. Hice entonces un severo
examen de conciencia. Investigu&eacute; con inquietud si mi pensar era condigno
de la pureza de su pensar; si en mi gusto no habr&iacute;a desconciertos que
pudieran herir la disciplina de su gusto; si mi idea de la vida era tan
alta y seria como aquella que yo presintiera en la espiritualidad de su
mirar, de su sonreir, y si mi coraz&oacute;n no se dispersara y debilitara con
exceso para poder palpitar con paralelo vigor junto a su coraz&oacute;n. Y he
realizado ahora un jadeante esfuerzo para subir a una perfecci&oacute;n
id&eacute;ntica a aquella que tan sumisamente adoro.</p>

<p>De suerte, mi querida amiga, que se torn&oacute; sin saberlo mi educadora. Y
tan subordinado qued&eacute; a esa direcci&oacute;n, que no puedo concebir los
movimientos de mi s&eacute;r sino gobernados por ella y por ella ennoblecidos.
S&eacute; perfectamente que todo lo que en m&iacute; surge de alg&uacute;n valor, idea o
sentimiento, es obra de esa educaci&oacute;n que su alma da a la m&iacute;a desde
lejos, s&oacute;lo con existir y ser comprendida. Si hoy me abandonase su
influencia&mdash;m&aacute;s bien, como un asceta, deb&iacute;a decir su Gracia&mdash;todo mi s&eacute;r
rodar&iacute;a sin remisi&oacute;n a una inferioridad. Vea, pu&eacute;s, c&oacute;mo se convirti&oacute;
usted en necesaria y preciosa para m&iacute;. Y considere que para ejercer esa
supremac&iacute;a salvadora, sus manos no hubieron de imponerse sobre las m&iacute;as;
bast&oacute; con que yo la viera desde lejos, brillando en una fiesta. As&iacute; un
arbusto florece en el borde de un foso porque all&aacute; arriba, en los
remotos cielos, fulgura un gran sol que no le conoce y que le hace
crecer, abrirse y exhalar su poco de aroma.... Por eso mi amor alcanza
ese sentimiento no descrito y sin nombre que la Planta, si tuviese
conciencia, sentir&iacute;a por la Luz.</p>

<p>Y considere tambi&eacute;n que considerando de usted como de la luz, nada le
ruego, ning&uacute;n bien imploro de quien tanto puede y es para m&iacute; due&ntilde;a de
tanto bien. S&oacute;lo deseo que me deje vivir bajo esa influencia que,
emanando del simple brillo de sus perfecciones, tan f&aacute;cil y dulcemente
realiza mi perfeccionamiento. S&oacute;lo pido ese caritativo permiso. Vea,
pues, cu&aacute;n distante me mantengo en la abatida humildad de una adoraci&oacute;n,
que hasta recela que su murmurar, murmurar de preces, roce el vestido de
la imagen divina....</p>

<p>Mas si, por acaso, mi querida amiga, segura de mi renuncia, la toda
recompensa terrestre, me permitiese desarrollar junto a usted, en un d&iacute;a
de soledad, las agitadas confidencias de mi pecho, seguramente que
realizar&iacute;a un acto de inefable misericordia, como en otro tiempo la
Virgen Mar&iacute;a, cuando animaba a sus adoradores, eremitas y santos,
descendiendo en una nube y otorg&aacute;ndoles una sonrisa fugitiva, o dejando
caer entre sus manos levantadas una rosa del Para&iacute;so. As&iacute;, ma&ntilde;ana voy a
pasar la tarde con Mad. Jouarre. No encuentro all&iacute; la santidad de una
celda o de una ermita; pero s&iacute; casi su aislamiento; y si mi querida
amiga surgiese en pleno esplendor y yo recibiese de ella, no dir&eacute; una
rosa, sino una sonrisa, quedar&iacute;a entonces seguro de que este amor m&iacute;o o
este mi sentimiento indescriptible y sin nombre que va m&aacute;s all&aacute; del
amor, encuentra en sus ojos piedad y permiso para esperar.</p>

<p class="derecha smcap">Fradique.</p>



<hr style="width: 65%;" />
<h2><a name="A_MADAME_DE_JOUARRE_Trad" id="A_MADAME_DE_JOUARRE_Trad"></a><a href="#table">A MADAME DE JOUARRE</a></h2>

<h3><i>(Trad.)</i></h3>

<p class="derecha">Lisboa, junio.</p>

<p>Mi excelente madrina:</p>

<p>H&eacute; aqu&iacute; lo que ha &laquo;visto y hecho&raquo; desde mayo en la hermos&iacute;sima Lisboa.
&laquo;Ulyssipo pulcherrima&raquo;, su admirable ahijado. Descubr&iacute; un compatriota
m&iacute;o de las Islas, mi pariente, que vive desde hace tres a&ntilde;os
construyendo un sistema de Filosof&iacute;a en el piso tercero de una casa de
hu&eacute;spedes de la traves&iacute;a de la Palha. Esp&iacute;ritu libre, emprendedor y
diestro, palad&iacute;n de las Ideas Generales, mi pariente, que se llama
Procopio, considerando que la mujer no vale los tormentos que ocasiona,
y que los ochocientos mil reis de un olivar le bastan y le sobran a un
espiritualista, consagr&oacute; su vida a la L&oacute;gica y s&oacute;lo se interesa por la
Verdad. Es un fil&oacute;sofo alegre, conversa sin gritar, tiene un aguardiente
de moscatel excelente, y yo trepo con gusto dos o tres veces por semana
a su oficina de Metaf&iacute;sica para saber si, conducido por la dulce alma de
Maine de Biran, que es su cicerone en los viajes al Infinito, entrevi&oacute;
al fin oculta tras los &uacute;ltimos velos la Causa de las Causas. En estas
piadosas visitas, voy poco a poco conociendo algunos de los hu&eacute;spedes,
que en ese tercer piso de la traves&iacute;a de la Palha gozan de una buena
vida de ciudad a doce tostones por d&iacute;a, fuera del vino y de la ropa
limpia. Casi todas las profesiones en que se ocupa la clase media en
Portugal est&aacute;n aqu&iacute; representadas con fidelidad, y as&iacute; puedo yo estudiar
sin esfuerzo, como en un &iacute;ndice, las ideas y los sentimientos que en
nuestro a&ntilde;o de gracia forman el fondo moral de la naci&oacute;n.</p>

<p>Esta casa de hu&eacute;spedes tiene encantos. La habitaci&oacute;n de mi primo
Procopio tiene una estera nueva, una cama de hierro filos&oacute;fica y
virginal, vistosos visillos en las ventanas, flores y p&aacute;jaros por las
paredes, y all&iacute; se mantiene un riguroso aseo por una de esas criadas
como s&oacute;lo las produce Portugal, guapa moza de Traz-os-Montes, que
arrastrando sus chanclas con la indolencia grave de una ninfa latina,
barre, friega y arregla toda la casa; sirve nueve almuerzos, nueve
comidas y nueve cenas; pega los botones a los pantalones y a los
calzoncillos, que los portugueses est&aacute;n continuamente perdiendo,
almidona las enaguas de la se&ntilde;ora, reza el rosario de su aldea, y a&uacute;n le
queda tiempo para amar desesperadamente a un barbero vecino, que est&aacute;
resuelto a casarse con ella en cuanto le empleen en la Aduana. (Y todo
esto por tres mil reis de salario). El almuerzo son dos platos sanos y
abundantes, huevos y &laquo;bifftec&raquo;. El vino lo env&iacute;a el cosechero, un
vinillo ligero y temprano, hecho seg&uacute;n los venerables preceptos de las
&laquo;ge&oacute;rgicas&raquo;, y semejante, de seguro, al vino de la Rethia, &laquo;quo te
carmine dicam, Rethica?&raquo; Las tostadas, hechas en lumbre fuerte, son
incomparables. Los cuatro cuadros que adornan la sala, un retrato de
Fontez (estadista ya muerto y tenido en gran veneraci&oacute;n por los
portugueses) una estampa de P&iacute;o IX sonriendo y bendiciendo, una vista
del valle de Collares y dos doncellas besuqueando a una t&oacute;rtola,
inspiran las saludables ideas, tan necesarias, de Orden Social, de Fe,
de Paz campestre y de inocencia.</p>

<p>La patrona, do&ntilde;a Paulina Soriana, es una se&ntilde;ora de cuarenta oto&ntilde;os,
frescota y rolliza, con un pescuezo muy gordo, y toda ella m&aacute;s blanca
que la blanca chambra que usa, adem&aacute;s de una falda de seda color
violeta. Parece una excelente se&ntilde;ora, paciente y maternal, de buen
juicio y de buena econom&iacute;a. Sin ser rigurosamente viuda, tiene un hijo,
gordo tambi&eacute;n, que se roe las u&ntilde;as y estudia en el Instituto. Se llama
Joaqu&iacute;n, y por ternura Quinito; sufri&oacute; en esta primavera no s&eacute; qu&eacute; grave
enfermedad que le obliga a tomar interminables horchatas y ba&ntilde;os de
asiento, y est&aacute; destinado por do&ntilde;a Paulina a la burocracia, que
considera, con mucha justicia, la carrera m&aacute;s segura y m&aacute;s f&aacute;cil.</p>

<p>&mdash;Lo esencial para un muchacho, afirmaba hace d&iacute;as la apreciable se&ntilde;ora,
despu&eacute;s del almuerzo y cruzando la pierna&mdash;es tener padrinos y lograr un
empleo; ya colocado, el trabajo es poco y la paga no falta a fin de mes.</p>

<p>Do&ntilde;a Paulina est&aacute; tranquila acerca de la carrera de Quinito. Por el
influjo (que es todopoderoso en estos Reinos) de un amigo seguro, el
se&ntilde;or consejero Vaz Netto, hay ya en el ministerio de Obras p&uacute;blicas o
en el de Justicia una silla de amanuense guardada, se&ntilde;alada, en espera
de Quinito. Y como Quinito fuese reprobado en los &uacute;ltimos ex&aacute;menes, el
se&ntilde;or consejero Vaz Netto resolvi&oacute; que en vista de que se mostraba tan
desaplicado y con tan poco amor a las letras, lo mejor era no insistir
en los estudios del Instituto y entrar inmediatamente en el destino....</p>

<p>&mdash;Sin embargo&mdash;a&ntilde;adi&oacute; la buena se&ntilde;ora cuando me honr&oacute; con estas
confidencias,&mdash;me agradar&iacute;a que Quinito terminase los estudios. No es
por necesidad, ni por causa del empleo, como vuestra excelencia ve; sino
por gusto.</p>

<p>Quinito tiene, pues, su prosperidad satisfactoriamente asegurada. Por lo
dem&aacute;s, supongo que do&ntilde;a Paulina le re&uacute;ne un prudente peculio. En la
casa, bien acreditada, hay ahora siete hu&eacute;spedes, todos de confianza,
estables, gastando como extraordinarios de cuarenta y cinco a cincuenta
mil reis al mes. El m&aacute;s antiguo, el m&aacute;s respetado (y aquel que
precisamente conozco) es Pinho, Pinho el brasile&ntilde;o, el comendador Pinho.
El es quien todas las ma&ntilde;anas anuncia la hora del almuerzo (el reloj del
comedor est&aacute; descompuesto desde Navidad) saliendo de su cuarto
puntualmente a las diez, con su botella de agua de Vidago, yendo a
ocupar su silla, en la mesa, ya puesta, pero desierta, una silla
especial de mimbres con un almohad&oacute;n de viento. Nadie sabe de este Pinho
ni la edad, ni la tierra o familia en que naci&oacute;, ni su ocupaci&oacute;n en el
Brasil, ni el origen de su encomienda. Lleg&oacute; una tarde de invierno en un
paquebot de la &laquo;Mala Real&raquo;, pas&oacute; cinco d&iacute;as en el Lazareto, desembarc&oacute;
con dos ba&uacute;les, la silla de mimbres y cincuenta latas de dulce; tom&oacute; su
cuarto en esta casa de hu&eacute;spedes, con ventana a la traves&iacute;a, y aqu&iacute;
engorda risue&ntilde;a y pl&aacute;cidamente con el seis por ciento de sus
inscripciones. Es un sujeto rechoncho, bajo, con barba gris, piel
morena, con tonos de caf&eacute; y de ladrillo, siempre vestido de pa&ntilde;o fino
negro, con lentes de oro pendientes de una cinta de seda, que &eacute;l, en la
calle y en cada esquina, desenreda del cord&oacute;n de oro del reloj para leer
con inter&eacute;s y lentitud los carteles de los teatros. Su vida ofrece una
de esas prudentes regularidades que tan admirablemente concurren a crear
el orden en los Estados. Despu&eacute;s del almuerzo, se calza sus botas de
ca&ntilde;a, alisa su sombrero de copa y se va muy despacio hasta la calle de
los Capellistas, al escritorio en planta baja del corredor Godinho,
donde pasa dos horas sentado junto a la ventana, con las velludas manos
apoyadas en el pu&ntilde;o del quitasol. Despu&eacute;s se coloca el quitasol debajo
del brazo, y por la calle del Oouro, con saboreada pachorra,
deteni&eacute;ndose a contemplar a la se&ntilde;ora de sedas m&aacute;s rizadas o la
victoria de arreos m&aacute;s lustrosos, alarga sus pasos hasta la tabaquer&iacute;a
de Sousa, en el Roc&iacute;o, donde bebe una copa de agua de Canecas, y
descansa hasta que la tarde refresca. Sigue entonces por la Avenida,
gozando el aire puro y el lujo de la ciudad, sentado en un banco, o da
la vuelta al Roc&iacute;o, bajo los &aacute;rboles, con la cara alta y dilatada de
bienestar. A las seis se recoge, se quita el sobretodo, se calza sus
chinelas de tafilete, se pone una agradable cazadora de algod&oacute;n, y come,
&laquo;repitiendo&raquo; siempre de la sopa. Despu&eacute;s del caf&eacute; da un &laquo;higi&eacute;nico&raquo;
paseo por la Baixa, haciendo paradas pensativas, pero risue&ntilde;as, en los
escaparates de las confiter&iacute;as, y ciertos d&iacute;as sube al Chiado, dobla la
esquina de la calle Nova da Trinidade y regatea con placidez y firmeza
una entrada para el Gimnasio. Todos los viernes entra en su Banco, que
es el &laquo;London Brasilian&raquo;. Los domingos, al anochecer, con recato, visita
a una moza gorda y limpia que vive en la calle de la Magdalena. Cada
semestre recibe los intereses de sus inscripciones.</p>

<p>As&iacute;, toda su existencia es un pausado reposo. Nada le inquieta, nada le
apasiona. Para el comendador Pinho, el Universo consta de dos &uacute;nicas
entidades: &eacute;l mismo, Pinho, y el Estado que le da el seis por ciento;
por tanto, el Universo es perfecto y la vida perfecta, mientras Pinho,
gracias a las aguas de Vidago, conserve apetito y salud, y el Estado
siga pagando fielmente el cup&oacute;n. Por lo dem&aacute;s, le basta con poco para
contentar la porci&oacute;n de Alma y Cuerpo de que aparentemente se compone.
La necesidad que todo s&eacute;r vivo (a&uacute;n las ostras, seg&uacute;n afirman los
naturalistas) tiene de comunicar con sus semejantes por medio de gestos
o de sonidos, es en Pinho poco exigente. Hacia mediados de abril, sonr&iacute;e
y dice desdoblando la servilleta: &laquo;tenemos el verano encima&raquo;; todos
concuerdan con &eacute;l y Pinho goza. A mediados de octubre se pasa los dedos
por la barba y murmura: &laquo;tenemos encima el invierno&raquo;; si otro hu&eacute;sped
disiente, Pinho enmudece porque teme las controversias. Y este honesto
cambio de ideas le basta. En la mesa, con tal que le sirvan una sopa
suculenta en un plato hondo que pueda llenar dos veces, queda satisfecho
y dispuesto a dar gracias a Dios. El &laquo;Diario de Pernambuco&raquo;, el &laquo;Diario
de Noticias&raquo;, alguna comedia del Gimnasio o alguna de magia satisfacen
de sobra aquellas cualidades de inteligencia y de imaginaci&oacute;n que
Humboldt encontr&oacute; a&uacute;n entre los &laquo;botecudos&raquo;. En las funciones del
sentimiento, Pinho s&oacute;lo pretende (como revel&oacute; un d&iacute;a a mi primo) &laquo;no
coger una enfermedad&raquo;. Con la cosa p&uacute;blica est&aacute; siempre contento,
gobierne &eacute;ste o gobierne aqu&eacute;l, con tal que la polic&iacute;a mantenga el orden
y no se produzcan perturbaciones en los principios y en las calles,
nocivas al pago del cup&oacute;n. En cuanto al destino ulterior de su alma,
Pinho (como me asegur&oacute; a m&iacute; miso) &laquo;s&oacute;lo desea, despu&eacute;s de muerto, que no
le entierren vivo&raquo;. Aun acerca de punto tan importante, como es para un
comendador su mausoleo, Pinho se contenta con poco: apenas una l&aacute;pida
lisa y decente con su nombre y un sencillo &laquo;Rogad por &eacute;l&raquo;.</p>

<p>Errar&iacute;amos, sin embargo, querida madrina, suponiendo que Pinho es ajeno
a todo cuanto sea humano. &iexcl;No! Estoy cierto de que Pinho respeta y ama a
la humanidad; s&oacute;lo que para &eacute;l la humanidad en el transcurso de su vida
se restringi&oacute; mucho. Hombres, hombres serios, verdaderamente merecedores
de ese nombre, dignos de reverencia y afecto, y de que por ellos se
arriesgue un paso que no canse mucho, para Pinho s&oacute;lo lo son los
prestamistas del Estado. As&iacute;, mi primo Procopio, con una malicia harto
inesperada en un espiritualista, cont&oacute;le hace tiempo en secreto,
gui&ntilde;ando los ojos &iexcl;que yo pose&iacute;a muchos papeles! &iexcl;muchas p&oacute;lizas!
&iexcl;muchas inscripciones!... Pues en la primera ma&ntilde;ana que volv&iacute; a la casa
de hu&eacute;spedes despu&eacute;s de esta revelaci&oacute;n, Pinho, ligeramente colorado,
casi conmovido, me ofreci&oacute; una cajita de dulce envuelta en una
servilleta, &iexcl;acto conmovedor que explica aquella alma! Pinho no es un
ego&iacute;sta, un Di&oacute;genes de levita negra, secamente retra&iacute;do dentro del
tonel de su inutilidad. No. Hay en &eacute;l toda la humana voluntad de amar a
sus semejantes y de servirlos. Pero, &iquest;qui&eacute;nes son para Pinho sus
genu&iacute;nos &laquo;semejantes&raquo;? Los prestamistas del Estado. &iquest;Y en qu&eacute; consiste
para Pinho el acto de beneficio? En ceder a los otros aquello que a &eacute;l
le es &uacute;til. Para Pinho no hay otro bien como el uso de la guayaba, y en
cuanto supo que yo era un poseedor de inscripciones, un semejante suyo,
capitalista como &eacute;l, no dud&oacute;, no se retrajo m&aacute;s de su deber humano, y
practic&oacute; en seguida el acto de beneficio, y h&eacute;lo aqu&iacute; ruborizado y
feliz, trayendo su dulce dentro de una servilleta.</p>

<p>&iquest;Es el comendador Pinho un ciudadano in&uacute;til? &iexcl;No, ciertamente! Hasta
para mantener con estabilidad y solidez el orden de una naci&oacute;n, no hay
m&aacute;s provechoso ciudadano que este Pinho, con su placidez de h&aacute;bitos, su
f&aacute;cil asentimiento a todos los hechos de la vida p&uacute;blica, su cuenta de
todos los viernes en el Banco, sus placeres escondidos con higi&eacute;nico
recato, su pausa y su inercia. De un Pinho nunca puede salir idea o
acto, afirmaci&oacute;n o negaci&oacute;n que desarreglen la paz del Estado. As&iacute;,
gordo, pac&iacute;fico, colocado en el organismo social, no concurriendo a su
movimiento, pero tampoco contrari&aacute;ndolo, Pinho ofrece todos los
caracteres de una excrecencia seb&aacute;cea. Socialmente, Pinho es un
lobanillo. Y nada m&aacute;s inofensivo; que un lobanillo; y en nuestros
tiempos, en que el Estado est&aacute; lleno de elementos morbosos y de
par&aacute;sitos que lo chupan, lo inficionan y lo sobrexcitan, esta
&laquo;inofensibilidad&raquo; de Pinho hasta puede (en relaci&oacute;n a los intereses del
orden) ser considerada como una cualidad meritoria. Por esto el Estado,
seg&uacute;n se dice, le va a conceder el t&iacute;tulo de bar&oacute;n. Y bar&oacute;n es un t&iacute;tulo
que honra a ambos, al Estado y a Pinho, porque con &eacute;l se rinde
simult&aacute;neamente un homenaje gracioso y discreto a la Familia y a la
Religi&oacute;n.</p>

<p>El padre de Pinho se llamaba Francisco, Francisco Jos&eacute; Pinho. Y nuestro
amigo va a ser hecho bar&oacute;n de San Francisco.</p>

<p>&iexcl;Adi&oacute;s, querida madrina! &iexcl;Vamos con el d&eacute;cimo octavo d&iacute;a de lluvia!
Desde el comienzo de junio y de las rosas, en este pa&iacute;s del sol sobre
azul, en la tierra trigue&ntilde;a del olivo y del laurel, queridos de Febo,
est&aacute; lloviendo, lloviendo a hilos de agua cerrados, continuos,
imperturbables, sin un soplo de viento que los tuerza, ni un rayo de luz
que los abrillante, formando de las nubes a las calles una movible trama
de humedad y de tristeza, en que el alma se agita y se rinde como una
mariposa presa en las telas de la ara&ntilde;a. Estamos en pleno vers&iacute;culo
XVII, cap&iacute;tulo VII del &laquo;G&eacute;nesis&raquo;.</p>

<p>En el caso de que estas aguas del cielo no cesaran, yo deduzco que las
intenciones de Jehov&aacute; para con este pa&iacute;s son diluvianas, y no juzg&aacute;ndome
menos digno de la Gracia y de la Alianza divina que lo fu&eacute; No&eacute;, voy a
comprar madera y brea y a hacer un arca seg&uacute;n los nuevos modelos
hebraicos y asirios. Y si por acaso de aqu&iacute; a alg&uacute;n tiempo una paloma
blanca fuese a batir sus alas delante de su vidriera, es que yo aport&eacute;
al Havre en mi arca, llevando conmigo, entre otros animales, a Pinho y a
do&ntilde;a Paulina, para que, m&aacute;s tarde, cuando hayan bajado las aguas,
Portugal se repueble con provecho, y el Estado tenga siempre Pinhos a
quienes pedir dinero prestado, y Quinitos gordos con quienes gastar el
dinero que pidi&oacute; a Pinho. Suyo ahijado del coraz&oacute;n,</p>

<p class="derecha smcap">Fradique.</p>








<pre>





End of the Project Gutenberg EBook of El Mandarín, by Eça Queiroz

*** END OF THIS PROJECT GUTENBERG EBOOK EL MANDARÍN ***

***** This file should be named 18228-h.htm or 18228-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/2/2/18228/

Produced by Chuck Greif and the Online Distributed
Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

