<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Itinerario de Buenos-Aires á Córdoba, por J. Sourryere de Souillac.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Itinerario de Buenos Aires a Cordoba, by 
J. Sourryere de Souillac

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Itinerario de Buenos Aires a Cordoba

Author: J. Sourryere de Souillac

Release Date: July 8, 2006 [EBook #18784]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK BUENOS AIRES A CORDOBA ***




Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>

<h4>[Nota del transcriptor:  Se conservaba la ortograf&iacute;a original de la obra]</h4>

<hr style="width: 65%;" />

<h1>ITINERARIO</h1>

<h4>DE</h4>

<h1>BUENOS-AIRES A CORDOBA;</h1>

<h4>POR</h4>

<h1><b>J. SOURRYERE DE SOUILLAC</b>,</h1>

<h2>PRIMER ASTRONOMO</h2>

<h4>DE LA</h4>

<h3><b>TERCERA PARTIDA DEMARCADORA DE LIMITES</b>,</h3>

<h4>EN</h4>

<h3>SANTA CRUZ DE LA SIERRA.</h3>

<hr style='width: 25%;' />
<h1><b>Primera Edicion.</b></h1>
<hr style='width: 25%;' />

<h3>BUENOS-AIRES.</h3>

<hr style='width: 10%;' />

<h4>IMPRENTA DEL ESTADO.</h4>

<hr style='width: 10%;' />

<h3><b>1837.</b></h3>

<hr style="width: 65%;" />
<h2><b>PROEMIO</b></h2>

<h4>AL</h4>

<h3>ITINERARIO DE BUENOS AIRES &Aacute; CORDOBA.</h3>


<p>Este ensayo debe mirarse con indulgencia, por ser el programa de una
obra mas estensa, que emprendi&oacute; el autor cuando fu&eacute; &aacute; incorporarse &aacute; la
Tercera Division de l&iacute;mites, de la que era el primer astr&oacute;nomo. Su
esp&iacute;ritu met&oacute;dico y laborioso le habia acostumbrado &aacute; no descuidar
ningun detalle, y &aacute; registrarlos con fidelidad en sus libros de memoria.
Hacia lo que Rousseau recomendaba &aacute; su Emilio, y lo que un escritor
moderno<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> quisiera que todos hiciesen, consider&aacute;ndolo como un
instrumento general de educacion y perfeccionamiento.</p>

<p>Los mayores defectos de este trabajo son de haber quedado incompleto, y
de tratar de la parte mas conocida de las provincias argentinas.
Ignoramos si el autor lo continu&oacute; hasta Santa Cruz de la Sierra: el
cuaderno original de que nos hemos valido no contiene mas de lo que
hemos publicado, y nos parece probable que sea todo cuanto existe de
este itinerario.</p>

<p>A pesar de su estado de imperfeccion no nos hemos animado &aacute; desecharlo.
Profesamos el principio de la publicidad en el sentido mas lato, porque
los estragos que ha ocasionado el sistema contrario nos han convencido,
que mas vale exponerse &aacute; la censura de unos pocos lectores ap&aacute;ticos,
que descontentar &aacute; los curiosos para quienes nada es indiferente. En un
pais donde los estudios geogr&aacute;ficos estan aun en su infancia, no son de
desde&ntilde;arse los primeros pasos cuando son acertados, y tales nos parecen
los de Souillac. Sus escritos no deslumbran por trozos esquisitos de
erudicion &oacute; elocuencia: no es un retor ni un fil&oacute;logo &eacute;l que habla; ni
se espere tampoco hallar en ellos lo que la moderna escuela rom&aacute;ntica
llama <i>cuadros</i> &eacute; <i>impresiones</i>. La sencillez es su car&aacute;cter distintivo,
y para nosotros esta sencillez es un m&eacute;rito, porque aun no ha llegado el
tiempo de entregarnos &aacute; los viageros sentimentales. Lo que mas importa
es reunir hechos para rectificar conjeturas, sacar el pais de la
obscuridad en que yace, y delinear su fisonomia actual para que sirva de
t&eacute;rmino de comparacion &aacute; sus progresos ulteriores. Estos trabajos,
cuando se egecutan con inteligencia, son como los cimientos, en que se
requiere mas solidez que elegancia. "Los itinerarios, dice oportunamente
Buache, se han mirado siempre como uno de los fundamentos de la
geografia, por ser los primeros elementos de que se hace uso para
establecer la posicion de los lugares, y los que pueden emplearse con
mas confianza, despues de las observaciones astron&oacute;micas y las
operaciones geom&eacute;tricas: son ademas los que pueden obtenerse en mayor
n&uacute;mero, y con mas facilidad."<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> &iexcl;Y efectivamente cuanta luz no ha
derramado sobre la geografia antigua de Europa el <i>Itinerario</i> del
Emperador Antonino, que no es mas que una &aacute;rida nomenclatura de
poblaciones! Al menos el de Souillac contiene algunos datos cient&iacute;ficos,
que sobre ser importantes, porque fijan la latitud de Buenos Aires y
C&oacute;rdoba, acreditan el esmero con que los encargados de la &uacute;ltima
demarcacion de l&iacute;mites procedian en estos reconocimientos.</p>

<p>C&oacute;rdoba, por su posicion central en un vasto territorio desconocido, es
un punto geod&eacute;sico del mayor interes, en el que pueden provisoriamente
apoyarse los c&aacute;lculos de distancias de los parages lim&iacute;trofes. Los
resultados no ser&aacute;n exactos, ni es posible que lo sean mientras no se
sometan &aacute; la revision de los astr&oacute;nomos; pero pueden hacer desaparecer
muchos errores de la topografia de estas provincias.</p>

<p>El primero que tuvo la idea de trazar su itinerario fu&eacute; el P. Chome, en
una de sus cartas, escrita al P. Vantiennen, fecha 17 de Mayo de
1738<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>. Su derrotero comprende desde Buenos Aires hasta San Ignacio de
los Zamucos, en la provincia de Chiquitos, en donde hacia su habitual
residencia.</p>

<p>Otro itinerario, mas detallado, fu&eacute; publicado con un t&iacute;tulo estra&ntilde;o por
un natural del Cuzco, y (si hemos de prestar cr&eacute;dito &aacute; sus palabras)
descendiente de los Incas. Esta obra poco conocida, y bastante rara<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>,
contiene anecdotas curiosas, y algunas noticias interesantes sobre la
historia del pais.</p>

<p>Un tercer itinerario public&oacute; Helms en un libro que ha recibido los
honores de la reimpresion en Inglaterra<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>. El autor describe su viage
desde Buenos Aires hasta Lima, adonde iba &aacute; egercer las funciones de
director de las minas del Per&uacute;, despues de haberlo sido de las de
Cracovia. Es escritor diligente, menos en los nombres que desfigura,
como acostumbran hacerlo los extrangeros<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.</p>

<p>Podria tambien aumentarse la lista de estos ensayos con la coleccion
in&eacute;dita de los informes que se practicaron en 1779 para establecer la
nueva administracion y factor&iacute;a de tabacos en el antiguo vireinato de
Buenos Aires<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>. Aunque los comisionados se contragesen al objeto de su
mision, reunieron muchos datos sobre la estad&iacute;stica, y pusieron un
particular cuidado en averiguar las distancias.</p>

<p>Ninguna de estas obras es perfecta, y sin embargo todas merecen ser
consultadas, porque en cada una se hallan indicaciones y noticias que
pueden aprovecharse.</p>

<table summary="nombre">
<tr><td><b>PEDRO DE ANGELIS.</b></td></tr>
</table>

<p>Buenos Aires, 17 de Diciembre de 1838.</p>

<hr style="width: 65%;" />

<h2>ITINERARIO</h2>

<h4>DE</h4>

<h2><b>BUENOS-AIRES A CORDOBA.</b></h2>


<h3><i>Observacion de la latitud de Buenos Aires.</i></h3>


<table summary="Observacion de la latitud" cellpadding="0" cellspacing="0">
<tr>
<td align="left">
Altura meridiana aparente del limbo superior del sol</td><td align="right">37°</td><td align="right">31'</td><td align="right">12"</td></tr>
<tr>
<td align="left">Refraccion substractiva, menos la paralaxe del sol</td><td align="right">00&nbsp;</td><td align="right">1&nbsp;</td><td align="right">20&nbsp;</td></tr>
<tr>
<td align="left">&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td></tr>
<tr>
<td align="left">Altura meridiana verdadera de limbo superior del sol</td><td align="right">37&nbsp;</td><td align="right">29&nbsp;</td><td align="right">52&nbsp;</td></tr>
<tr>
<td align="left">Semidi&aacute;metro aparente del sol, substractivo</td><td align="right">00&nbsp;</td><td align="right">15&nbsp;</td><td align="right">53&nbsp;</td></tr>
<tr>
<td align="left">&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td></tr>
<tr>
<td align="left">Altura verdadera del centro del sol</td><td align="right">37&nbsp;</td><td align="right">13&nbsp;</td><td align="right">59&nbsp;</td></tr>
<tr>
<td align="left">Declinacion septentrional, aditiva</td><td align="right">18&nbsp;</td><td align="right">9&nbsp;</td><td align="right">15&nbsp;</td></tr>
<tr>
<td align="left">&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right"> &mdash;&mdash;</td></tr>
<tr>
<td align="left">Complemento de la latitud</td><td align="right">55&nbsp;</td><td align="right">23&nbsp;</td><td align="right">14&nbsp;</td></tr>
<tr>
<td align="left">Distancia del Ecuador al polo</td><td align="right">90&nbsp;</td><td align="right">00&nbsp;</td><td align="right">00&nbsp;</td></tr>
<tr>
<td align="left">&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right"> &mdash;&mdash;</td></tr>
<tr>
<td align="left">Latitud de Buenos Aires, S</td><td align="right">34&nbsp;</td><td align="right">36&nbsp;</td><td align="right">46&nbsp;</td></tr>
<tr>
<td align="left">&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right"> &mdash;&mdash;</td></tr>
</table>

<p><i>NOTA.</i>&mdash;Esta latitud es mayor que la del Teniente de navio de la Real
Armada, D. Rosendo Rico Negron, de 3 segundos; lo cual hace muy poco en
la pr&aacute;ctica de la n&aacute;utica.</p>

<p>La refraccion la he tomado de la tabla que trae Magallanes para las
alturas de los astros, dentro y fuera de los tr&oacute;picos.</p>

<p>La paralaxe de que he usado, es la que result&oacute; del paso de Venus por el
disco solar, a&ntilde;o de 1769, que fu&eacute; de 8" 5.</p>

<p>El semidiametro del sol, y sus declinaciones, del <i>Conocimiento del
tiempo</i> de este a&ntilde;o; corrigiendo estas de 4<sup>h</sup> 2' 49", por la situacion
de dicha capital al occidente de Par&iacute;s, (Observatorio real) segun las
mejores observaciones del primer satelite de Jupiter, practicadas por
los comisarios de la primera y segunda division y por m&iacute;, en el &aacute;ngulo
del SO de la <i>Plaza Nueva</i> en mi casa. En la misma habitacion se tomaron
muchas alturas meridianas del sol y estrellas de ambos hemisferios, con
el cuarto de c&iacute;rculo astron&oacute;mico de la segunda division (que estaba
depositado en el <i>Retiro</i>), y por ellas result&oacute; la misma latitud, con
diferencia de pocos segundos menos: consistiendo tan peque&ntilde;a variacion
en que las dos hechas &uacute;ltimamente con el sextante, fueron hechas en la
<i>calle de San Francisco</i>, en casa de D. Manuel Antonio Warnes (mi
bienhechor), que est&aacute; frente &aacute; la cocina de este convento, y mas al S de
mi casa, que est&aacute; &aacute; la esquina de la <i>Plaza Nueva de Amarita</i>, lo que ya
hace 7" 1/2. Lo cual d&aacute; una prueba bien exacta del sextante que ha
servido para las demas operaciones, y del cual me servir&eacute; en adelante.</p>

<p>Del mismo modo calcular&eacute; las demas latitudes que se me ofrecer&aacute;n en el
viage, determin&aacute;ndolas por el sol: por lo que advierto que en las demas
solo anotar&eacute; los dias que observ&eacute;, las alturas meridianas aparentes del
limbo superior de dicho astro, y las latitudes obtenidas, despues de
hecho el c&aacute;lculo.</p>

<p>Para las observaciones del sol, he hecho uso del horizonte artificial de
agua; pero para las estrellas, de mercurio, por representar la im&aacute;gen
con mas claridad.</p>

<p>Las diferencias de meridianos, para los demas pueblos, las he inferido
de la estima, (que los espa&ntilde;oles llaman <i>fantasias</i>) compar&aacute;ndola &aacute; uno
de los planos de este vireinato, que construy&oacute; el c&eacute;lebre ge&oacute;grafo &eacute;
ingeniero, Brigadier D. Jos&eacute; Custodio de Saa Faria.</p>

<p>Mayo 17 de 1784. Limbo del sol, y estrellas, alturas meridianas
aparentes, limbo superior del sol................36&deg; 06' 20"
</p>

<p>De todo lo cual se deduce, 34&deg; 36' 42" 5 de latitud austral, para la
dicha ciudad de Buenos Aires.</p>

<p>De Buenos Aires para la puente del Rio de las Conchas, que dista seis y
media leguas de la capital, camin&eacute; por el rumbo del O 22&deg; 30' SO de la
aguja, cuya variacion era de 17&deg; 28'.</p>

<p>El or&iacute;gen del Rio de las Conchas dista de la puente (que llaman de
<i>Marquez</i>) 12 leguas. Se forma este rio de varios arroyos, y entra en el
de la Plata, &aacute; cuatro y media leguas: corre como NNE SSO.</p>

<p>La puente est&aacute; construida sin arte, y con troncos de &aacute;rboles: tiene de
largo 23 pies, y de ancho 10, y pueden pasar en ella carros, carretas,
&amp;c.</p>

<p>De esta puente camin&eacute; para la Villa de Lujan, la cual demora al O 3&deg; SO,
&aacute; la distancia de 3 leguas cortas.</p>

<p>De Lujan &aacute; la estancia de D. Pedro Jos&eacute; Pi&ntilde;eiro hay 15 leguas: esta
estancia queda al O 27&deg; NO.</p>

<p>Al salir de la Villa de Lujan se encuentra un rio que lleva su nombre,
con una puente de madera, que tiene 31 pasos de largo, y 10 de ancho.</p>

<p>De la estancia de D. Pedro Jos&eacute; Pi&ntilde;eiro al paso del Rio de Arrecifes hay
5 leguas, que corre al O 6&deg; NO.</p>

<p>El or&iacute;gen de este rio est&aacute; &aacute; 9 leguas del paso ya citado, en un parage
que llaman <i>las Salinas</i>; y su desague, en el Paran&aacute;, distante del mismo
paso como 11 leguas, entre el Convento de Recoletos que llaman <i>San
Pedro</i>, y el pueblo de indios que nombran el Baradero. Este rio corre N
S, segun el rumbo que lleva.</p>

<p>Del paso del Rio de Arrecifes &aacute; las Chacras hay 5 leguas, las cuales me
demoraban al O 46&deg; N. El paso de este rio es algo dificultoso, porque la
bajada es muy pendiente y expuesta: su anchura entre las orillas, como
de 60 varas, su fondo firme.</p>

<p>De las Chacras &aacute; los Manantiales de Morales hay 8 leguas, los cuales
demoraban al O 30&deg; NO: en este parage hay varios ranchos y postas.</p>

<p>De los Manantiales de Morales al pago del Arroyo Pavon hay 11 y cuarta
leguas, al rumbo O 22&deg; NO: &aacute; las 6 y media leguas se encuentra un arroyo
que llaman <i>del Medio</i>, el cual corre NNE SSO: es angosto, bajas sus
riberas, su agua dulce y limpia, su caudal de dos pies, su fondo de
arena firme. La jurisdiccion de Buenos Aires se extiende hasta este
arroyo, desde donde empieza la de Santa F&eacute;. A las 10 y media leguas se
encuentra un arroyo, que llaman <i>el Salado</i>, cuya agua est&aacute; empantanada:
corre NNE SSO.</p>

<p>El Arroyo de Pavon es mas ancho que el antecedente, que mas abajo entra
en este: su agua no es de mal gusto; su or&iacute;gen est&aacute; inmediato, se forma
en una ca&ntilde;ada, y entra en el Paran&aacute;. Desde este paso se rectific&oacute; la
demarcacion de los Manantiales, y se demarc&oacute; la posta &oacute; estancia de
Francisco Antonio, cuyo camino habiamos de seguir al O 16&deg; NO.</p>

<p>Del Arroyo de Pavon nos dirigimos &aacute; la posta ya expresada, y anduvimos 7
leguas de buen camino, al rumbo ya citado. En este parage hay pocos
ganados y ranchos; pero hay bastante que comer en el campo por lo que se
halla en &eacute;l: como son mulitas, quirquinchos &oacute; peludos &amp;c.</p>

<p>De este parage marchamos para la posta de los Desmochados, que dista 8
leguas. Desde este punto se demarc&oacute; el paso del Arroyo Pavon al E 12&deg;
NE, distante 15 leguas; cuya demarcacion es la que vale, por no haberse
verificado el rumbo de la estancia de Francisco Antonio; y as&iacute; desde
Pavon deshice el rumbo corregido de O 12&deg; SO, distancia 15 leguas.</p>

<p>La posta se halla al S del camino, y tiene varios ranchos buenos, con su
huerta de fruta y hortaliza.</p>

<p>De los Desmochados &aacute; la Guardia de la Esquina hay 10 leguas cortas, y
demora al O 10&deg;, 30' SO. Desde que se sale de dicha posta, se empieza &aacute;
costear por su parte meridional el rio, que aqu&iacute; denominan el
<i>Desmochado</i>, que se sigue hasta pasarlo donde se dir&aacute;. El terreno de
todo este lugar est&aacute; muy poblado de ranchos y ganados. A las 7 leguas
llegamos &aacute; su orilla, que nos pareci&oacute; tener de ancho 60 varas, y ser de
bastante profundidad: su corriente era suave y su agua limpia, aunque un
poco salada. Este rio entra en el Paran&aacute; por el Rincon de Savato, &aacute;
distancia de 18 leguas.</p>

<p>Este parage est&aacute; en la jurisdiccion de la ciudad de Santa F&eacute;, que dista
40 leguas. Esta guardia divide las jurisdicciones de Santa F&eacute; de la Vera
Cruz, y de C&oacute;rdoba del Tucuman.</p>

<p>De la Guardia de la Esquina &aacute; la posta del difunto Gutierrez, hay 10
leguas: &aacute; las 3 leguas se llega &aacute; un pantano hoy transitable, (que
llaman el <i>Saladillo</i>) &eacute; inmediatamente &aacute; un lugar que llaman la <i>Cruz
Alta</i>: &aacute; las 7 leguas se hallan varios ranchos de estancias y chacras,
que denominan la <i>Cabeza del Tigre</i>. Desde este parage el terreno es
arenisco, (pero no llega &aacute; guadales) y poblado de bosques y &aacute;rboles de
todos tama&ntilde;os; cuando desde Buenos Aires apenas se ven algunos duraznos
en las inmediaciones de los ranchos: siendo hasta aqu&iacute; todo el terreno
gredoso, y la capa de la tierra negra, cosa de uno &aacute; dos pies; mas
adelante la superficie es de arena, y lo interior, tierra negra. A las
4 leguas d&iacute; con un grande arroyo, llamado el <i>Saladillo</i>, (bien que
algunos me persuadieron que era el Rio Cuarto, que entra en el Tercero)
y como manifestaba traer mucha agua, me par&eacute; por ser tarde: la noche muy
obscura y dicho rio pantanoso.</p>

<p>Al amanecer pas&eacute; el Saladillo, cuyo fondo alcanzaba la cincha del
caballo, y su anchura era de 48 pasos del caballo, su agua muy salada
por causarlo la sierra de donde nace. A la media legua encontr&eacute; el
Fuerte del Saladillo, el cual es un cuadrado de estacas con sus cuatro
baluartes terraplenados, sobre esto un tragante, y en &eacute;l un ca&ntilde;on: tiene
su foso con otras cortaduras que han formado de peque&ntilde;o calibre: est&aacute;n
con alguna seguridad 15 &oacute; 16 familias que se hallan establecidas en su
proximidad. Lo guarnece un soldado &oacute; cabo, con nombre de comandante, y
dos hombres, pagados, de los que viven en los ranchos.</p>

<p>Sal&iacute; del expresado fuerte en demanda de la posta del Zanjon, siguiendo
hasta aqu&iacute; desde la Guardia de la Esquina en la direccion de la posta de
Gutierrez, O 6&deg; NO: distancia computada, 21 y media leguas, que se
reducen &aacute; 19 y una tercia: esta posta dista del Saladillo 7 leguas. Fu&iacute;
costeando el rio por la banda mencionada, con buen camino, campo de
pasto, poco ganado de hacienda, y abundancia de algarrobas en las
cercanias del rio.</p>

<p>Sal&iacute; de la posta del Zanjon para la del Fraile Muerto, que dista 4
leguas al rumbo O 2&deg; NO, y llegu&eacute; al anochecer. Camino, campos, &amp;c. lo
mismo que por la ma&ntilde;ana; con lo cual pas&eacute; all&iacute; aquella noche.</p>

<p>Antes de caminar rectifiqu&eacute; la demarcacion de la posta del Zanjon, que
fu&eacute; E 2&deg; SE, que equivale &aacute; O 2&deg; NO, en la cual tengo mas confianza que
en la anterior, y as&iacute; los 11&deg; los corregir&eacute; con 2&deg;: y tambien demarqu&eacute;
el Paso de Ferreira, que es el del Rio Tercero, al O 2&deg; NO, &aacute; la
distancia de 13 leguas.</p>

<p>El rio est&aacute; &aacute; una cuadra de la casa de postas, su caudal mediano, su
fondo firme, sus m&aacute;rgenes casi &aacute; pique de terreno, muy seguro y s&oacute;lido
por ser gredoso: todo el camino es bueno y llano como el terreno, el
pasto no sirve para los caballos: muchos &aacute;rboles, cha&ntilde;ares y sauces; los
primeros sirven por su tama&ntilde;o y calidad para fuego, estacadas y otros
usos inferiores; los segundos, para carretas, y los terceros para
tirantes. A las 6 leguas llegu&eacute; a la posta llamada <i>la Esquina de
Medrano</i>. Desde aqu&iacute; segu&iacute; al Paso del Rio Tercero, llamado de
<i>Ferreira</i>, &aacute; las 13 leguas, &aacute; donde llegu&eacute; de noche, y pas&eacute; &aacute; la banda
septentrional, donde est&aacute; la casa de posta: el camino, terreno, campos
&amp;c., son iguales &aacute; los de la ma&ntilde;ana.</p>

<p>Toda la orilla del rio est&aacute; poblada de ranchos, en donde siempre crian
sus ganados y labran la tierra. No hay dificultad en pasar el rio,
porque su fondo es firme y de arena, y su agua no excede de dos pies, su
ancho 115 pasos de caballos, pero en las orillas llegar&aacute; &aacute; 160: el agua
es buena, tiene abundancia de pescado; como son, surub&iacute;s, magurutices,
s&aacute;balos, tarariras, bagres de tres clases, muchas bogas (no son como las
de Europa), infinitos dorados, anguilas muy grandes, camarones, unos
parecidos &aacute; sardinas, pero endentados.</p>

<p>El or&iacute;gen de este rio me dijeron que estaba en las sierras mas
inmediatas de C&oacute;rdoba, distante 40 leguas del Saladillo. A 22 leguas de
aqu&iacute; toma el nombre de <i>Tercero</i>, en donde tiene un salto, cuyas
m&aacute;rgenes se estrechan tanto que se puede pasar, siempre que se quiera,
de N &aacute; S, y no al contrario, por estar esta orilla mas baja que la
primera.</p>

<p>En estas inmediaciones se encuentra mucha caza, toda clase de patos,
palomas, perdices, chorlitos, becacinas, loros, cotorras, periquitos,
avestruces, chaj&aacute;s y otros: liebres en abundancia, venados, guanacos (de
esta banda del N en adelante), biscachas, quirquinchos, de los que hay
varias especies, como peludos, piches, matacos, mulitas, rubios, todos
muy semejantes y de una misma especie, solo el &uacute;ltimo tiene la concha
muy blanda. Hay tambien v&iacute;boras, culebras y otros r&eacute;ptiles.</p>

<p>Distante una legua del paso, y &aacute; una cuadra y media del rio, h&aacute;cia el
NE, se halla una laguna de nueve varas de profundidad, y 50 &oacute; 60 de
ancho, casi circular, con infinito pescado.</p>

<p>Igualmente se hallan entro muchas, las yerbas medicinales siguientes:
oruz&uacute;, zuma (raices), canchalagua, jalapa, &oacute; lechetrema, ruibarbo,
mostaza, perlilla, duraznillo, llant&eacute;n, achicorias, malvabisco, hinojo y
contra-yerba.</p>

<p>Desde aqu&iacute; demarqu&eacute; la posta del Fraile Muerto al SE, que corresponde en
la derrota al NO: el rumbo demarcado desde dicha posta fu&eacute; O 2&deg; NO.</p>

<p>Sal&iacute; por la ma&ntilde;ana de la expresada posta del Rio Tercero en demanda del
Paso del Rio Segundo, cuyo paso est&aacute; en direccion de la posta de Impira:
lo demarqu&eacute; al N 35&deg; O, distancia de aquel 2O leguas. A las 10 leguas
se halla la posta nombrada <i>de Tio Pugio</i>, y de esta &aacute; la de Impira hay
5, la que pasada, fu&eacute; necesario hacer alto. Todo el camino ha sido
bueno, excepto mas all&aacute; de Impira, donde hay un mal paso, muy pendiente
y desigual. Los campos son de malos pastos, mucho bosque y &aacute;rboles,
algunos ranchos y demas como lo anterior.</p>

<p>Luego que amaneci&oacute; continu&eacute; mi camino por el Rio Segundo, que solo
distaba 5 leguas: este dia fu&eacute; cruel de viento, frio y nieve, por cuyo
motivo no pude llegar &aacute; &eacute;l hasta las once y media: el camino y demas es
como el dia antecedente.</p>

<p>A la una de la tarde pas&eacute; el rio, y segu&iacute; para la ciudad de C&oacute;rdoba, que
dista 10 leguas, al rumbo del NO 3&deg; O. Dicho rio corre en su paso N 30&deg;
NE, S 30&deg; SO: su caudal es menor que el del Tercero; como pie y medio de
agua en su cauce, sus m&aacute;rgenes pobladas de los mismos &aacute;rboles que el
campo; tiene algunas especies de pescados: su nacimiento es en las
sierras de C&oacute;rdoba, que se descubren desde las inmediaciones del rio,
cuya parte septentrional demora al rumbo anotado. A las 5 leguas est&aacute;
una posta, y hasta las 7 y media leguas es buen camino, un poco
pendiente, con bosque en el campo. A las 7 y media leguas empieza &aacute;
bajar el terreno y camino, pero suavemente, hasta las 9 y media leguas
de distancia, en donde hay que bajar una cuesta bastante pendiente, y de
camino desigual. A las inmediaciones de todo el camino, hay espeso
bosque que rodea &aacute; la ciudad por todas partes, la cual se halla en una
profundidad. Llegu&eacute; &aacute; ella &aacute; las diez.</p>

<hr style="width: 65%;" />
<h2 ><i>Observaciones de latitud practicadas en la ciudad de C&oacute;rdoba del
Tucuman, en el palacio viejo del Obispo, en uno de los &aacute;ngulos de la
plaza principal, con un sextante de reflexion y un horizonte
artificial.</i></h2>


<h3>DIA 30 DE JUNIO DE 1784.</h3>

<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">Altura meridiana, duplicada del limbo superior del sol</td><td align="right">71°</td><td align="right">24'</td><td align="right">00"</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Su mitad</td><td align="right">35&nbsp;</td><td align="right">42&nbsp;</td><td align="right">00&nbsp;</td></tr>
<tr><td align="left">Refraccion subs. (<i>may.</i>)</td><td align="right">00&nbsp;</td><td align="right">01&nbsp;</td><td align="right">32&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Semidi&aacute;metro--paralaxe (<i>conocimiento</i>)</td><td align="right">00&nbsp;</td><td align="right">15&nbsp;</td><td align="right">41&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura verdadera</td><td align="right">35&nbsp;</td><td align="right">24&nbsp;</td><td align="right">47&nbsp;</td></tr>
<tr><td align="left">Declinacion B, <i>id.</i></td><td align="right">23&nbsp;</td><td align="right">8&nbsp;</td><td align="right">6&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Suma</td><td align="right">58&nbsp;</td><td align="right">32&nbsp;</td><td align="right">53&nbsp;</td></tr>
<tr><td align="left">Distancia del Ecuador al polo</td><td align="right">90&nbsp;</td><td align="right">00&nbsp;</td><td align="right">00&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Latitud austral de C&oacute;rdoba</td><td align="right">31&nbsp;</td><td align="right">27&nbsp;</td><td align="right">7&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Variacion NE media</td><td align="right">15&nbsp;</td><td align="right">20&nbsp;</td><td align="right">00&nbsp;</td></tr>
</table>

<h3>DIA 1.&deg; DE JULIO DE 1784.</h3>



<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">Altura duplicada meridiana del sol</td><td align="right">71</td><td align="right">34</td><td align="right">30</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Su mitad</td><td align="right">35</td><td align="right">47</td><td align="right">15</td></tr>
<tr><td align="left">Refraccion (-)</td><td align="right">00</td><td align="right">01</td><td align="right">32</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura aparente</td><td align="right">32</td><td align="right">45</td><td align="right">43</td></tr>
<tr><td align="left">Semidi&aacute;metro--paralaxe (-)</td><td align="right">00</td><td align="right">15</td><td align="right">41</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura verdadera</td><td align="right">35</td><td align="right">30</td><td align="right">02</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Declinacion B, (+)</td><td align="right">23</td><td align="right">03</td><td align="right">53</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Suma</td><td align="right">58</td><td align="right">33</td><td align="right">55</td></tr>
<tr><td align="left">Arco del cuadrante</td><td align="right">90</td><td align="right">00</td><td align="right">00</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Latitud de C&oacute;rdoba</td><td align="right">31</td><td align="right">26</td><td align="right">05</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura meridiana duplicada de Arturo</td><td align="right">76</td><td align="right">33</td><td align="right">10</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Su mitad</td><td align="right">38</td><td align="right">16</td><td align="right">35</td></tr>
</table>
<p>&nbsp;</p>
<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">Refraccion (-)</td><td align="right">00</td><td align="right">01</td><td align="right">24</td><td align="right">2</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Diferencia proporcionada</td><td align="right">38</td><td align="right">15</td><td align="right">10</td><td align="right">8</td></tr>
<tr><td align="left">Declinacion B, corregida (+)</td><td align="right">20</td><td align="right">18</td><td align="right">34</td><td align="right">2</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Suma</td><td align="right">58</td><td align="right">33</td><td align="right">45</td><td align="right">0</td></tr>
<tr><td align="left">Aberracion ± 7"  5  8</td><td align="right">00</td><td align="right">00</td><td align="right">00</td><td align="right">0</td></tr>
<tr><td align="left">Nutacion   - 6   7  1</td><td align="right">00</td><td align="right">00</td><td align="right">00</td><td align="right">0</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Latitud de C&oacute;rdoba</td><td align="right">31</td><td align="right">26</td><td align="right">13</td><td align="right">8</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
</table>


<h3>DIA 5 DE JULIO DE 1784.</h3>

<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">Altura meridiana duplicada del sol</td><td align="right">72</td><td align="right">17</td><td align="right">30</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Mitad</td><td align="right">36</td><td align="right">08</td><td align="right">45</td></tr>
<tr><td align="left">Refraccion (-)</td><td align="right">00</td><td align="right">01</td><td align="right">31</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura aparente</td><td align="right">36</td><td align="right">07</td><td align="right">14</td></tr>
<tr><td align="left">Semidi&aacute;metro (-) paralaxe (-)</td><td align="right">00</td><td align="right">15</td><td align="right">41</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Altura verdadera</td><td align="right">35</td><td align="right">51</td><td align="right">33</td></tr>
<tr><td align="left">Declinacion B (+)</td><td align="right">22</td><td align="right">42</td><td align="right">58</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Suma</td><td align="right">58</td><td align="right">34</td><td align="right">31</td></tr>
<tr><td align="left">Distancia del Ecuador al polo</td><td align="right">90</td><td align="right"></td><td align="right"></td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Latitud de C&oacute;rdoba</td><td align="right">31</td><td align="right">25</td><td align="right">29</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
</table>


<h3>Resumen.</h3>


<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left" style="border-right: .5pt black solid;">&nbsp;&nbsp;</td><td align="right">31°</td><td align="right">27'</td><td align="right">7"</td><td align="right" style="border-right: .5pt black solid;">0&nbsp;</td></tr>
<tr><td align="left" style="border-right: .5pt black solid;">&nbsp;&nbsp;</td><td align="right">31&nbsp;</td><td align="right">26&nbsp;</td><td align="right">13&nbsp;</td><td align="right" style="border-right: .5pt black solid;">8&nbsp;</td></tr>
<tr><td align="left" style="border-right: .5pt black solid;">Latitudes&nbsp;&mdash;&mdash;&nbsp;</td><td align="right">31&nbsp;</td><td align="right">26&nbsp;</td><td align="right">5&nbsp;</td><td align="right" style="border-right: .5pt black solid;">0&nbsp;</td></tr>
<tr><td align="left" style="border-right: .5pt black solid;">&nbsp;&nbsp;</td><td align="right">31&nbsp;</td><td align="right">25&nbsp;</td><td align="right">29&nbsp;</td><td align="right" style="border-right: .5pt black solid;">0&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right">&mdash;&mdash;</td><td align="right" >&mdash;&mdash;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="right">125&nbsp;</td><td align="right">44&nbsp;</td><td align="right">54&nbsp;</td><td align="right">8&nbsp;</td><td align="right">: 4</td></tr>
</table>

<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">&nbsp;</td><td align="left">&nbsp;</td><td>&nbsp;</td><td>&mdash;&mdash;</td><td>&mdash;&mdash;</td><td>&mdash;&mdash;</td></tr>
<tr><td align="left">Latitud media de C&oacute;rdoba&nbsp;&nbsp;</td><td align="left">&nbsp;</td><td>&nbsp;</td><td align="left">31°</td><td align="left">26'</td><td align="left">14"</td></tr>
<tr><td align="left">&nbsp;</td><td>&nbsp;</td><td align="left">&nbsp;</td><td>&mdash;&mdash;</td><td>&mdash;&mdash;</td><td>&mdash;&mdash;</td></tr>
</table>


<p>Segun se v&eacute; en la operacion, se deduce que, tomando un medio entre las
expresadas cuatro observaciones, resulta la verdadera latitud de
C&oacute;rdoba, y asi se debe obrar siempre.</p>


<h3><i>Pr&aacute;ctica.</i></h3>

<table summary="" cellpadding="0" cellspacing="0">
<tr><td align="left">Declinacion media para el dia 1.° de Enero de 1784.&nbsp;&nbsp;&nbsp;</td><td align="right">20°</td><td align="right">18'</td><td align="right">41"</td><td>&nbsp;</td></tr>
<tr><td align="left">Variacion hasta 1° de Julio (-)</td><td align="right">00&nbsp;</td><td align="right">00&nbsp;</td><td align="right">09&nbsp;</td><td align="right">6&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Declinacion media para dicho dia</td><td align="right">20&nbsp;</td><td align="right">18&nbsp;</td><td align="right">34&nbsp;</td><td align="right">4&nbsp;</td></tr>
<tr><td align="left">Aberracion en declinacion (+)</td><td align="right">00&nbsp;</td><td align="right">00&nbsp;</td><td align="right">07&nbsp;</td><td align="right">6&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Suma</td><td align="right">20&nbsp;</td><td align="right">18&nbsp;</td><td align="right">42&nbsp;</td><td align="right">0&nbsp;</td></tr>
<tr><td align="left">Nutacion (-)</td><td align="right">00&nbsp;</td><td align="right">00&nbsp;</td><td align="right">06&nbsp;</td><td align="right">8&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
<tr><td align="left">Declinacion aparente</td><td align="right">20&nbsp;</td><td align="right">18&nbsp;</td><td align="right">35&nbsp;</td><td align="right">2&nbsp;</td></tr>
<tr><td align="left">&nbsp;&nbsp;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td><td align="left">&mdash;&mdash;</td></tr>
</table>

<p><i>NOTA.</i>&mdash;Esta es la declinacion que me ha servido para la observacion de
Arturo, que se hizo el dia 1 de Julio de este a&ntilde;o; y as&iacute; bajo el mismo
sistema y elementos he procedido en las demas operaciones de esta
especie.</p>

<p>Sal&iacute; por la ma&ntilde;ana del dia 6 de Julio de 1784, con direccion al Molino
de Caroyo, distante 12 leguas al rumbo del N 13&deg; O: inmediatamente pas&eacute;
el Rio de la Ciudad, al que d&aacute;n el nombre de <i>Primero</i>: su fondo &eacute;
inmediaciones son muy pedregosas, su caudal mediano, y de uno y medio
pies de profundidad, siendo su agua regular: el camino es de pendientes,
suave y de buen piso: el campo todo de bosque y &aacute;rboles, mas &oacute; menos
poblado; hay algun pasto, pero segun he examinado es mucho menos de la
cantidad que se dice, y hay, como en todo, mucha ponderacion. A las 10
leguas pas&eacute; el Rio Seco, que lo estaba enteramente. A las 12 leguas
llegu&eacute; &aacute; un peque&ntilde;o arroyo, que llaman la <i>Acequia</i>, porque lo es del
molino, en donde hay un puentecito para poderlo pasar comodamente: su
agua es mediana. Los &aacute;rboles del campo son, entre otros, algarrobos,
cha&ntilde;ar, quebrachos, espinillo y garabato. En las inmediaciones del
expresado arroyo hay varios ranchos pobres.</p>

<p>Por la ma&ntilde;ana me puse en marcha para el Totoral Chico, distante 10
leguas cortas: el camino es regular, de suaves bajadas y subidas,
campos de bosque y &aacute;rboles muy poblados por todas partes, dejando por
muchas partes el camino, incapaz de pasar carruages: el terreno arenoso
en la superficie, y tierra negra en el fondo. Comprendo no haber la
greda que en los campos de Buenos Aires, porque los &aacute;rboles que en estos
se crian tienen profundas raices, y estas no se dilatan en aquella por
su natural dureza. A la primera legua despues de la salida, se v&eacute; en una
peque&ntilde;a colina inmediata y &aacute; la izquierda del camino; un conjunto de
ranchos, que llaman <i>la Hacienda de Caroya</i>, perteneciente al colegio de
Monserrat (fu&eacute; de los Jesuitas). A las 2 leguas se pasa un cristalino
arroyo de buena agua, despues del cual hay otra hacienda, con una grande
y buena capilla, que tambien era de los expulsos, y hoy de D. Felix
Correa vecino de C&oacute;rdoba. A las 2 y media leguas hay otra hacienda con
su capilla, correspondiente &aacute; D. N. Figueroa: desde aqu&iacute; no se halla ni
v&eacute; mas hacienda ni rancho hasta el Totoral Chico, en donde D. Antonio
Quintana, tambien vecino de C&oacute;rdoba, tiene una buena casa: tampoco se
halla agua, &aacute; lo que deben atribuirse las 7 y media leguas de
despoblado.</p>

<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Mr. Jullien, en su <i>Biometro</i>.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>Observations sur la carte itin&eacute;raire des Romains, appel&eacute;e
commun&eacute;ment Carte de Peutinger</i>. En el V. tomo de las Memorias del
Instituto de Francia.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Inserta en el IV tomo de las Cartas Edificantes, edicion de
Madrid de 1754, p&aacute;g. 243.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> El Lazarillo de ciegos caminantes desde Buenos Aires hasta
Lima, con sus itinenarios, etc., por Calixto Bustamante Carlos Inca,
alias <i>Concolorcorvo</i>, natural del Cuzco. Gijon, 1773, in-8.<sup>o</sup></p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Travels from Buenos-Ayres by Potos&iacute; to Lima, etc., by
Anthony Zachariah Helms. (Second edition) Londres, 1807, in-12.<sup>o</sup></p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Entre estos corruptores de nombres merece un lugar
<i>distinguido</i> el Mayor Gillespie, por su obra titulada: "Gleanings and
remarks, collected during many months residence at Buenos-Ayres. Leeds,
1819, in-8.<sup>o</sup>" Escribi&oacute; <i>Ensenada de Banagon</i>, por Ensenada de
Barragan: <i>Rio Chuelo</i> y <i>Chuello</i>, por Riachuelo: <i>Conchos</i>, por
Conchas: <i>Arecifa</i>, por Arrecifes: <i>Capello del Se&ntilde;or</i>, por Capilla del
Se&ntilde;or: <i>Fortuna de Areco</i>, por Fortin de Areco: <i>Pergimeno</i>, por
Pergamino: <i>Roccas</i>, por Rojas: <i>Salta de Areca</i>, por Salto de Areco:
<i>Milanqu&iacute;</i>, por Melincu&eacute;: <i>Frailem del Muerto</i>, por Fraile Muerto:
<i>Calamacheyta</i>, por Calamuchita: <i>Cabeza del Tygere</i>, por Cabeza del
Tigre, etc.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Forma parte de nuestra biblioteca.</p></div>

</div>







<pre>





End of the Project Gutenberg EBook of Itinerario de Buenos Aires a Cordoba, by 
J. Sourryere de Souillac

*** END OF THIS PROJECT GUTENBERG EBOOK BUENOS AIRES A CORDOBA ***

***** This file should be named 18784-h.htm or 18784-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/7/8/18784/

Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
