<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Diario del viage al rio Bermejo, por fray Francisco Morillo.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Diario del viaje al rio Bermejo, by Francisco Morillo

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Diario del viaje al rio Bermejo

Author: Francisco Morillo

Release Date: July 8, 2006 [EBook #18783]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DIARIO DEL VIAJE AL RIO BERMEJO ***




Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>


<h4>[Nota del transcriptor:  Se conservaba la ortograf&iacute;a original de la obra]</h4>

<hr style="width: 65%;" />

<h2>DIARIO</h2>

<h4>DEL</h4>

<h1>VIAGE AL RIO BERMEJO,</h1>

<h4>POR</h4>

<h2>FRAY FRANCISCO MORILLO,</h2>

<h4>DEL ORDEN</h4>

<h3>DE SAN FRANCISCO.</h3>

<h2><b>Primera Edicion.</b></h2>

<h3>BUENOS-AIRES.</h3>

<h4>IMPRENTA DEL ESTADO.</h4>

<h3>1837.</h3>

<hr style="width: 65%;" />
<h2>PROEMIO</h2>

<h3>AL</h3>

<h1>DIARIO DEL P. MORILLO.</h1>


<p>Lo que nunca pens&oacute; hacer el poder colosal de Espa&ntilde;a durante su larga
dominacion en el Nuevo Mundo, lo egecut&oacute; un pobre religioso, que en su
fragil canoa se lanz&oacute; entre un enjambre de b&aacute;rbaros por una senda
desconocida.</p>

<p>Destinado &aacute; egercer las funciones de capellan en la expedicion
proyectada en 1780 para reconocer la posibilidad de navegar el Bermejo,
el P. Morillo, cuja relacion publicamos ahora, carg&oacute; con la
responsabilidad, y usurp&oacute; la gloria de esta empresa: y sin empe&ntilde;arnos en
justificar los arbitrios de que se vali&oacute; para realizarla, nos
corresponde exponer las ventajas que pueden sacarse de tan importante
descubrimiento.</p>

<p>Esta investigacion nos conduce &aacute; examinar una opinion de Azara sobre los
proyectos de colonizacion del Chaco, que declar&oacute;, si no imposibles,
almenos est&eacute;riles en sus resultados:&mdash;opinion falsa, vertida en un
momento de irritacion contra el gobernador Al&oacute;s y el obispo Cantillana
que los patrocinaban.</p>

<p>El cr&eacute;dito de este escritor ha bastado para hacer dudar de lo que nos
parece evidente, ni se necesitan muchas pruebas para impugnarlo.
Apoyaremos nuestras conjeturas en los hechos mas &oacute;bvios, porque lo que
mas importa es popularizar una idea provechosa.</p>

<p>Antes de engolfarnos en estos c&aacute;lculos, sentimos la necesidad de
presentar en bosquejo los tres ensayos de navegacion practicados hasta
ahora en el rio Bermejo.&mdash;El mas antiguo es precisamente el que forma el
objeto del presente diario. Empez&oacute; el 17 de Noviembre, y se acab&oacute; el 16
de Febrero, cuyos meses corresponden &aacute; los de Junio, Julio y Agosto en
el otro hemisferio, y por consiguiente &aacute; la estacion mas c&aacute;lida del a&ntilde;o.
De estos 92 dias hay que rebajar 67, pasados en las reducciones de San
Bernardo el Vertiz, y de Lacangay&eacute;; quedando apenas 25 dias &uacute;tiles para
el viage emprendido desde los arranques navegables del Bermejo hasta su
desembocadura en el rio Paraguay.</p>

<p>En este int&eacute;rvalo recorri&oacute; el P. Morillo la distancia de 352&frac12; leguas,
mientras que el coronel Cornejo habia empleado 30 dias para sacar sus
canoas del rio de Ledesma, y otros 34 para llegar poco mas all&aacute; de las
juntas del rio Colorado con el de Juju&iacute;.</p>

<p>En el diario que examinamos, esta distancia se halla distribuida del
modo siguiente:&mdash;</p>

<table summary="leguas">
<tr><td><i>Leguas.</i></td><td>&nbsp;</td></tr>
<tr><td>&mdash;&mdash;</td><td>&nbsp;</td></tr>
<tr><td>70.</td><td>Desde las juntas del rio de Juju&iacute; con el de Tarija<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>, hasta los Caymanes.</td></tr>
<tr><td>146.</td><td> Desde los Caymanes, hasta la reduccion de San Bernardo el Vertiz.</td></tr>
<tr><td>25.</td><td> Desde San Bernardo, hasta la reduccion de Lacangay&eacute;.</td></tr>
<tr><td>61&frac12;.</td><td> Desde Lacangay&eacute;, hasta el Paso de los Guaycur&uacute;s.</td></tr>
<tr><td>33.</td><td> Desde el Paso de los Guaycur&uacute;s, hasta el Salto de Is&oacute;.</td></tr>
<tr><td>18.</td><td> Desde el Salto de Is&oacute;, hasta la confluencia del Bermejo con el Paraguay.</td></tr>
<tr><td>&mdash;&mdash;</td></tr>
<tr><td>353&frac12;</td><td></td><td>&nbsp;</td></tr>
<tr><td>====</td></tr>
</table>

<p>Las naciones, &oacute; tribus, establecidas en ambas orillas, eran los
Mataguayos hasta los Caymanes; los Matacos, los Chunup&iacute;es, los
Malbal&aacute;es, los Sinip&iacute;es, los Atalal&aacute;es, y los Tobas, hasta Lacangay&eacute;; y
estos &uacute;ltimos mesclados con los Mocob&iacute;es, desde esta reduccion hasta el
rio Paraguay.</p>

<p>La profundidad del rio, que fu&eacute; sondeado diariamente con el mayor
esmero, era (donde menos) en las orillas 6 cuartas, y en el medio, de 3
hasta 9 varas; excepto en un solo parage donde quedaba reducida &aacute; 2.&mdash;</p>

<p>El diario de Cornejo (cuyo viage empez&oacute; el 9 de Julio, y se acab&oacute; el 20
de Agosto de 1790) no est&aacute; del todo conforme con estos detalles: en lo
que mas discrepa es en las distancias; por ejemplo:&mdash;</p>

<table summary="distancias" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;</td><td align="center"><i>Segun Morillo.</i></td><td>&mdash;&mdash;</td><td align="center"><i>Segun Cornejo.</i></td></tr>
<tr><td>&nbsp;</td><td align="center">&mdash;&mdash;</td><td>&nbsp;</td><td align="center">&mdash;&mdash;</td></tr>
<tr><td>Desde las Juntas, hasta el arroyo del Cayman</td><td align="center">70</td><td>&mdash;&mdash;</td><td align="center">85&frac12;</td></tr>
<tr><td>Desde este arroyo, hasta San Bernardo el Vertiz</td><td align="center">146</td><td>&mdash;&mdash;</td><td align="center">112</td></tr>
<tr><td>Desde San Bernardo, hasta Lacangay&eacute;</td><td align="center">25</td><td>&mdash;&mdash;</td><td align="center">26</td></tr>
<tr><td>Desde Lacangay&eacute;, hasta el Paso de los Guaycur&uacute;s</td><td align="center">60&frac12;</td><td>&mdash;&mdash;</td><td align="center">88&frac14;</td></tr>
<tr><td>Desde el Paso de los Guaycur&uacute;s, hasta el Salto de Is&oacute;</td><td align="center">33</td><td>&mdash;&mdash;</td><td align="center">27&frac14;</td></tr>
<tr><td>Desde el Salto de Is&oacute;, hasta la confluencia del Bermejo con el rio Paraguay</td><td align="center">18</td><td>&mdash;&mdash;</td><td align="center">26&frac34;</td></tr>
<tr><td>&nbsp;</td><td align="center">&mdash;&mdash;</td><td>&nbsp;</td><td align="center">&mdash;&mdash;</td></tr>
<tr><td>Distancia total, desde las Juntas hasta la desembocadura del Bermejo en el rio Paraguay</td><td align="center">352&frac12;</td><td>&mdash;&mdash;</td><td align="center">366&frac14;</td></tr>
<tr><td>&nbsp;</td><td align="center">=====</td><td>&nbsp;</td><td align="center">=====</td></tr>
</table>

<p>La sonda, que forma la parte mas esencial del reconocimiento de Morillo,
se halla confirmada por Cornejo en la introduccion de su diario, donde
dice: "que por mucho que esplaye el rio no le falta canal, y en ella
<i>tres varas</i> de fondo."&mdash;</p>

<p>El &uacute;ltimo esplorador del Bermejo ha sido el Sr. Soria, que tuvo la
desgracia de caer en poder del Dictador del Paraguay en donde permaneci&oacute;
por espacio de cinco a&ntilde;os. El informe que public&oacute;<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> al salir de su
cautiverio, se funda en los pocos recuerdos que le quedaban de este
viage, por haber sido despojado de sus papeles: la misma suerte cupo al
Sr. Descalzi que lo acompa&ntilde;aba en clase de piloto. Los pormenores de
esta empresa, en lo que toca al rio, pueden reducirse &aacute; los
siguientes.&mdash;La navegacion dur&oacute; 59 dias, desde el 15 de Junio hasta el
12 de Agosto de 1826, estando el rio en estado de decrecencia, &aacute; lo que
debe atribuirse la lentitud del viage. El barco era plano, de dos proas,
con 52 pies de quilla, 16 de manga, y 3&frac12; de puntal, medida de Par&iacute;s.
Calaba 22 pulgadas, y en ninguna parte tenian las aguas menos de 25
pulgadas, elev&aacute;ndolas las corrientes, donde menos, hasta 4 varas. Las
lluvias empiezan en Octubre, y duran hasta fin de Marzo. Los rios crecen
desde Noviembre hasta Marzo, y decrecen desde Abril hasta Octubre. Los
meses de mayor caudal son Enero, Febrero, Marzo; y los de mas baja,
Julio, Agosto y Setiembre, sin que deje el rio de ser navegable. Sus
corrientes son mansas, y ni aun cerca del Salto de Is&oacute; pueden decirse
violentas.</p>

<p>Este &uacute;ltimo trozo del Bermejo fu&eacute; navegado tambien por el coronel Arias,
acompa&ntilde;ado del P. Morillo, que se le junt&oacute; en Lacangay&eacute;; y por
consiguiente esta excursion debe considerarse como el complemento del
viage de aquel religioso. Salieron de la reduccion de Lacangay&eacute; el 9 de
Febrero de 1781, y desembocaron al rio Paraguay el 16 del mismo mes;
recorriendo en estos siete dias, (&oacute; mas bien seis, por haber empezado el
viage &aacute; las 4 de la tarde del primer dia, y conclu&iacute;dose en el Bermejo al
mediodia del &uacute;ltimo) una distancia de 120&frac12; leguas, &aacute; saber:</p>

<table summary="leguas">
<tr><td>&nbsp;</td><td align="center"><i>Leguas.</i></td></tr>
<tr><td>&nbsp;</td><td align="center">&mdash;&mdash;</td></tr>
<tr><td>De Lacangay&eacute; al Paso de los Guaycur&uacute;s</td><td align="center">53&frac12;</td></tr>
<tr><td>Del Paso de los Guaycur&uacute;s al Salto de Is&oacute;</td><td align="center">49</td></tr>
<tr><td>Del Salto de Is&oacute; &aacute; la confluencia del Bermejo con el rio Paraguay</td><td align="center">18</td></tr>
<tr><td>&nbsp;</td><td align="center">&mdash;&mdash;</td></tr>
<tr><td>&nbsp;</td><td align="center">120&frac12;</td></tr>
<tr><td>&nbsp;</td><td align="center">=====</td></tr>
</table>

<p>La sonda vari&oacute; desde nueve cuartas hasta nueve varas, y en la
desembocadura del rio no alcanz&oacute; &aacute; su fondo. El &uacute;nico tropiezo de esta
navegacion fu&eacute; el Salto de Is&oacute;,&mdash;banco de greda, de 6 &aacute; 7 pies de
elevacion perpendicular, formado en un punto donde se divide el rio al
rededor de un islote de cerca de media cuadra de largo. Si, como nos
parece probable, este obst&aacute;culo debe su &oacute;rigen &aacute; la acumulacion sucesiva
del sedimento de las aguas, producida por algun tronco atravesado en la
canal, nada mas f&aacute;cil que removerlo para dejar desembarazada en todas
sus partes la navegacion del Bermejo: aunque no pueda decirse que el
banco la estorbe, puesto que pasaron por encima de &eacute;l, Morillo, Cornejo
y Soria, y los dos &uacute;ltimos, estando el rio en estado de decrecencia.</p>

<p>Para que se cotejen las &eacute;pocas, y la duracion respectiva de estos
reconocimientos, las reasumiremos en la siguiente tablilla.</p>

<table summary="tablilla" cellpadding="5" cellspacing="0">
<tr><td>&nbsp;</td><td align="center">EMPEZ&Oacute;.</td><td align="center">SE ACAB&Oacute;.</td><td align="center">DUR&Oacute;.</td></tr>
<tr><td align="left"><i>El viage de</i></td><td align="left"><i>Morillo</i></td><td align="left" style="border-right: .5pt black solid;">&mdash;el 17 de Noviembre de 1780</td><td align="left" style="border-right: .5pt black solid;">el 16 de Febrero de 1781</td><td align="left">25 dias &uacute;tiles.</td></tr>
<tr><td align="left">&mdash;&mdash;&mdash;</td><td align="left"><i>Cornejo</i></td><td align="left" style="border-right: .5pt black solid;">&mdash;el 9 de Julio de 1790</td><td align="left" style="border-right: .5pt black solid;">el 20 de Agosto siguiente</td><td align="left">42&nbsp;&mdash;&mdash;</td></tr>
<tr><td align="left">&mdash;&mdash;&mdash;</td><td align="left"><i>Soria</i></td><td align="left" style="border-right: .5pt black solid;">&mdash;el 15 de Junio de 182[?]</td><td align="left" style="border-right: .5pt black solid;">el 12 de Agosto siguiente</td><td align="left">58&nbsp;&mdash;&mdash;</td></tr>
</table>

<p>Resulta, pues, que de las tres navegaciones, (que son hasta ahora las
&uacute;nicas que se han emprendido en el rio Bermejo) la mas r&aacute;pida fu&eacute; la
primera, y la mas lenta la &uacute;ltima, guardando un &oacute;rden inverso del que
suele presentar esta clase de empresas.</p>

<p>En todos los diarios se pondera la extension de los campos, la feracidad
del suelo, y el aspecto pintoresco de las vegas, sombreadas de una
variedad de &aacute;rboles, tan lozanos como corpulentos. Los cedros, los
vinales, los lapachos, los algarrobos, etc. ostentan dimensiones
colosales, y cuentan siglos, de existencia.</p>

<p>Las tribus litorales son agrestes, pero no feroces, y ninguna de ellas
se ha resistido al deseo de colonizarlos. El mal exito de estos ensayos
debe buscarse en otras causas, y algunas de ellas hemos indicado en
nuestros precedentes articulos.</p>

<p>Es prueba del &iacute;ndole d&oacute;cil de estos ind&iacute;genas, la facilidad con que se
prestaron &aacute; las insinuaciones de Matorras, &aacute; los planes de Arias, al
tr&aacute;nsito de todos los que han explorado el Bermejo, mal escoltados y sin
influjo en los gefes de estas tribus. Cornejo pas&oacute; con 32 individuos,
Soria con 21, y el P. Morillo con 4, incluso su <i>pagecillo</i>.</p>

<p>En el <i>Informe &aacute; los accionistas</i>, etc.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> se hace mencion de un viage
de Azara al Bermejo:&mdash;viage, del que no se halla vestigio alguno en sus
obras, y tampoco en los papeles in&eacute;ditos que dej&oacute; en manos de su amigo
Cervi&ntilde;o, y que forman ahora parte de nuestra coleccion. La poca
exactitud con que habla el Sr. Soria de los que le precedieron en su
navegacion, y la omision muy notable que en la rese&ntilde;a hist&oacute;rica hace del
viage del P. Morillo, nos inducen &aacute; dudar del que atribuye &aacute; Azara. No
seria estra&ntilde;o que hubiese equivocado las 20 leguas andadas por este
marino en el Pilcomayo, con las que supone haya navegado en el rio
adyacente. Sea de esto lo que fuere, nada agregaria este hecho &aacute; los que
hemos alegado para demostrar la posibilidad de navegar el Bermejo; y en
cuanto &aacute; su conveniencia, procuraremos dar &aacute; nuestros argumentos toda la
fuerza de una verdad demostrada.</p>

<p>Dos grandes caminos cruzan el territorio argentino: el uno sirve &aacute; las
comunicaciones mercantiles de Buenos Aires con las provincias de San
Luis, Mendoza, y la rep&uacute;blica de Chile: el otro, para las que la misma
ciudad mantiene con C&oacute;rdoba, Santiago, Tucuman, Salta, y Jujuy, cuya
prolongacion conduce &aacute; las provincias del Alto Per&uacute;, &oacute; Bolivia. El
primero cuenta 319&frac12; leguas de extension hasta Mendoza, ademas de
otras 104 para pasar de esta ciudad &aacute; la de Santiago de Chile por el
desastroso paso de Uspallata en la Cordillera: y el segundo, abraza una
extension de 528 leguas, hasta Laquiaca, que en esta direccion marca el
punto de contacto de la Rep&uacute;blica Argentina con la Boliviana.</p>

<p>Esta &uacute;ltima distancia se subdivide en el modo siguiente:</p>

<table summary="distancia" cellpadding="0" cellspacing="0">
<tr><td align="left">De Buenos Aires &aacute; C&oacute;rdoba</td><td align="right">192</td></tr>
<tr><td align="left">&mdash;C&oacute;rdoba &aacute; Santiago del Estero</td><td align="right">130</td><td>&nbsp;</td></tr>
<tr><td align="left">&mdash;Santiago &aacute; Tucuman</td><td align="right">40</td><td>&nbsp;</td></tr>
<tr><td align="left">&mdash;Tucuman &aacute; Salta</td><td align="right">89</td><td>&nbsp;</td></tr>
<tr><td align="left">&mdash;Salta &aacute; Jujuy</td><td align="right">18</td><td>&nbsp;</td></tr>
<tr><td align="left">&mdash;Jujuy &aacute; Laquiaca</td><td align="right">59</td><td>&nbsp;</td></tr>
<tr><td align="left">&nbsp;</td><td>&mdash;&mdash;&mdash;</td><td></td></tr>
<tr><td align="left">&nbsp;</td><td align="right">528</td><td align="right">&nbsp;leguas.</td></tr>
<tr><td align="left">&nbsp;</td><td>=====</td><td>&nbsp;</td></tr>
</table>

<p>Veintinueve leguas antes de llegar &aacute; Laquiaca, saliendo de Jujuy para el
Per&uacute;, se halla Humahuaca, que segun Cornejo, dista 22 leguas de las
juntas del rio de Jujuy con el de Tarija, donde ambos rios, con el
nombre de <i>Bermejo</i>, empiezan &aacute; ser navegables.</p>

<p>Las Provincias Argentinas no tienen mas medios de conduccion que los
carros, de los que hay grandes talleres en Tucuman; y &aacute; pesar de la
buena calidad de las maderas que se emplean en esta clase de obras, asi
como de su fuerte construccion, no duran arriba de dos a&ntilde;os, por la
aspereza de los caminos, y la accion alternativa del sol y de las
lluvias, &aacute; que quedan expuestos continuamente. Puede sentarse que en
este bienio una carreta hace cuatro veces el camino de Buenos Aires &aacute;
Salta, (dos de ida y dos de vuelta, lo que llaman en el pais <i>dos viages
redondos</i>). No todos los meses del a&ntilde;o son &aacute; prop&oacute;sito para estos
viages, aunque ninguno est&eacute; exceptuado para emprenderlos. Los troperos
prefieren salir de Salta en el mes de Abril, &oacute; Mayo, en que disminuyen
los arroyos y las ca&ntilde;adas, y evitan hacerlo en los de Julio, Agosto,
Setiembre y Octubre, por la suma escasez de aguas y pastos.</p>

<p>Es muy notable que no sigan la misma regla en su regreso: por que el
tiempo que consideran mas &aacute; prop&oacute;sito para cargar en Buenos Aires, es
desde Abril hasta mediados de Noviembre. Talvez se explique esta
anomalia por la necesidad de aprovechar el tiempo y de no aumentar los
gastos de cada viage <i>redondo</i>, como sucederia si se tuviese que
aguardar en Buenos Aires los meses mas favorables.</p>

<p>Estas expediciones suelen hacerse en <i>tropas</i> de 14 carretas, cuyo
n&uacute;mero adoptaremos por base de nuestros c&aacute;lculos.</p>

<table summary="precios" cellpadding="0" cellspacing="0">
<tr><td>
El precio ordinario de una carreta, comprada en Tucuman, es de
50 pesos<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>, y por consiguiente el costo total de las 14 carretas ser&aacute; de
700 pesos, las que, segun digimos, quedan inutilizadas al cabo de dos viajes
<i>redondos</i>: y por consiguiente cargaremos &aacute; cada uno de ellos la mitad, &oacute;</td><td align="right">$350</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>
El viage de Salta &aacute; Buenos Aires se hace con tres <i>mudas</i> de bueyes.
La 1.&ordf; de 100 animales, de Salta &aacute; Tucuman; la 2.&ordf; de 130, de Tucuman
&aacute; los arroyos de Buenos Aires; y la 3.&ordf; de 84, de los arroyos &aacute;
la capital. La segunda de estas <i>mudas</i> suele ser propiedad del tropero,
y cuesta &aacute; su due&ntilde;o 910 pesos, &aacute; raz&oacute;n de 7 pesos cada buey: cuyo interes,
al 1&frac12; por ciento al mes, suman en cada a&ntilde;o</td><td align="right">163</td><td align="right">6</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>
Los dem&aacute;s bueyes los obtiene, flet&aacute;ndolos al precio de 2 pesos cada
uno; y por consiguiente, por los 184 que le faltan, tendr&aacute; que desembolsar 368
pesos para llegar &aacute; Buenos Aires, y otros tantos para volver &aacute; Salta, total
en cada viage redondo</td><td align="right">736</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>
Entre animales extraviados &oacute; muertos, y el salario de los peones
para devolver los que quedan &aacute; sus respectivos due&ntilde;os, debe calcularse,
cuando menos, un quebranto de</td><td align="right">500</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>
Salario de 21 sirvientes, incluso el capataz</td><td align="right">1,210</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>
Importe de 60 reses para su manutencion durante un viage <i>redondo</i></td><td align="right">300</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>Derechos de peages, pasaportes, etc.</td><td align="right">266</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="right">&mdash;&mdash;&mdash;</td><td>&mdash;</td></tr>
<tr><td>&nbsp;</td><td align="right">$3,525</td><td align="right">6</td></tr>
<tr><td>&nbsp;</td><td align="right">=====</td><td>===</td></tr>
</table>

<p>En el viage de Salta &aacute; Buenos Aires se emplean de 80 &aacute; 90 dias, y algo
menos en la vuelta. Sin embargo, las paradas, las <i>invernadas</i>, los
descansos, absorven otros seis &aacute; siete meses: asi es que en &uacute;ltimo
resultado se tiene que invertir un a&ntilde;o entero en cada viage redondo,
cuyos beneficios para el tropero, &aacute; pesar de ser muy subidos los
fletes<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>, no corresponden ni &aacute; sus erogaciones, ni &aacute; sus afanes.
Agreg&uacute;ense las dificultades que ofrecen en estos viages, el paso de
infinitos arroyos, las averias que ocasionan, y &aacute; veces los peligros que
presentan, y se convendr&aacute; en la necesidad de arbitrar medios de
conduccion mas prontos y menos costosos.</p>

<p>No es posible calcular con la misma precision los trasportes por agua,
por ser insuficientes los datos que nos han transmitido los navegadores
del Bermejo. Ninguno de estos reconocimientos lleva el car&aacute;cter de
cient&iacute;fico, y vano seria buscar en ellos los elementos necesarios para
determinar el estado normal del rio, las causas y los efectos de sus
alteraciones, la fuerza de las corrientes, los vientos peri&oacute;dicos &oacute;
dominantes, los auxilios &uacute; obst&aacute;culos que presentan &aacute; la navegacion;
siendo hasta problem&aacute;tica la verdadera profundidad de las aguas, que
Morillo y Cornejo regulan, cuando menos, en 3 varas, mientras que Soria
y Descalzi la reducen de 20 &aacute; 25 pulgadas.</p>

<p>En la imposibilidad de verificar estos c&aacute;lculos, nos vemos obligados &aacute;
preferir los mas desfavorables, aunque dudamos de su exactitud: y por
consiguiente &aacute; los barcos de 8,000 arroba, que los primeros exploradores
del Bermejo consideraron &aacute; prop&oacute;sito para esta navegacion,
substituiremos las balandras de 25 &aacute; 26 toneladas, que necesitan menos
fondo que el indicado por Soria.</p>

<p>Talvez convendria adoptar el principio, recien admitido en Francia por
la <i>Compa&ntilde;ia general de la navegacion de los rios</i>, etc., de aplicar &aacute;
los trasportes maritimos las fuerzas locomotivas de los terrestres;
estableciendo convoyes, &oacute; <i>tropas</i> de barcos, como las hay de carretas,
y poniendo al remolque de un buque de vapor muchos otros de carga, del
mismo modo que un carro de vapor arrastra &aacute; los <i>waggons</i> en los
carriles de fierro. De este modo se obtendria un grande ahorro en los
gastos, y podrian reducirse notablemente las dimensiones de los barcos.
Pero, aun cuando tuviesemos que circunscribirnos &aacute; los medios ordinarios
de conduccion, siendo susceptibles los barcos (en nuestra hip&oacute;tesis de
ser de 25 &aacute; 26 toneladas) de recibir la carga de 14 carretas,<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>
resultar&aacute; que el flete de una balandra deberia subir &aacute; 3,525 pesos 6 rs.
met&aacute;lico, para igualar el de una tropa de carretas, lo que no necesita
demostracion para probar que es imposible.</p>

<p>El costo principal de un barco de 25 toneladas, es de 4,500 pesos, al
que no daremos mas duracion que 15 a&ntilde;os, en los cuales se necesitar&aacute;n
otros 400 pesos anuales para conservarlo en buen estado de servicio.</p>

<p>Gastar&aacute; pues el empresario de un barco, cada a&ntilde;o:</p>

<table summary="" cellpadding="0" cellspacing="0">
<tr><td>Interes de los 4,500 pesos invertidos en la compra del barco, al 1&frac12; por ciento al mes</td><td align="right">810</td><td>&nbsp;</td></tr>
<tr><td>Gastos de manutencion del barco</td><td align="right">400</td><td>&nbsp;</td></tr>
<tr><td>Salario, y v&iacute;veres de la tripulacion<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>1,500</td><td>&nbsp;</td></tr>
<tr><td>Derechos de peages, pasaportes, etc., para dos viages (suponi&eacute;ndolos iguales &aacute; los que paga un tropero)</td><td align="right">532</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="right">&mdash;&mdash;&mdash;</td><td>&mdash;</td></tr>
<tr><td>&nbsp;</td><td align="right">3,242</td><td>&nbsp;</td></tr>
<tr><td align="right">Los que multiplicados por</td><td align="right">15</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="right">&mdash;&mdash;&mdash;</td><td>&mdash;</td></tr>
<tr><td align="right">Dan un total de...............</td><td align="right">48,630</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="right">=====</td><td>==</td></tr>
<tr><td>Mientras el tropero, en el mismo periodo, tendr&aacute; que desembolsar cada ano</td><td align="right">3,525</td><td align="right">6</td></tr>
<tr><td align="right">Los que multiplicados por</td><td align="right">15</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="right">&mdash;&mdash;&mdash;</td><td>&mdash;</td></tr>
<tr><td align="right">Dan un total de...............</td><td align="right">52,886</td><td align="right">2</td></tr>
<tr><td>&nbsp;</td><td align="right">=====</td><td>==</td></tr>
</table>

<p>Pero con esto har&aacute; 15 viages redondos, cuando al otro realizar&aacute; 30. Y
no solo se conseguir&aacute; mas actividad en las transacciones mercantiles, lo
que es de suma importancia en un pais donde el interes del dinero es tan
alto, sino que se evitar&aacute;n las averias tan frecuentes como perjudiciales
en el actual sistema de conduccion.</p>

<p>Si no nos retrajese el temor de fastidiar con detalles minuciosos &aacute; los
que solo se fijan en los resultados, probariamos que en esta larga y
penosa travesia de Buenos Aires &aacute; Salta, casi no hay paso que no sea un
tropiezo.</p>

<p>Sin poner en cuenta los temporales, los huracanes, las <i>polvaderas</i> por
un lado, la falta de agua, de abrigo y de recursos por otro, son
imponderables las dificultades que presenta el vado de los infinitos
arroyos y ca&ntilde;adas que inundan todo el camino; sobre todo el de los rios
de Santiago, del rio Pasage, del Tercero de C&oacute;rdoba en el verano, de los
arroyos de Buenos Aires en el invierno. Hay ca&ntilde;adas que no pueden
transitarse en un dia, y en que los animales tienen que trasnochar,
hundidos en el agua hasta el vientre. Cuando el viage es feliz se
descargan dos veces las carretas en la provincia de Santiago, una
tercera vez en Tucuman, y muy pocas son las tropas que llegan &aacute; su
destino sin que se le vuelque algun carro, cuyos accidentes, ordinarios
&oacute; fortuitos, ocasionan crecidos gastos, trabajos y quebrantos.</p>

<p>Pero &iquest;de qu&eacute; serviria ponderar mas los inconvenientes de los transportes
terrestres, cuando son palpables las ventajas que ofrecen los mar&iacute;timos?
Los comprenderemos en pocos renglones para hacerlas mas evidentes.</p>

<p>Un tropero gasta 52,886 pesos 2 rs. para hacer 15 viages <i>redondos</i> de
Buenos Aires &aacute; Salta; <i>y</i> un barquero, 48,630 para duplicarlos: en otros
t&eacute;rminos, la conduccion de 2,100 arrobas costar&aacute;</p>

<table summary="">
<tr><td>&mdash;&mdash;</td><td>en carretas........................</td><td align="right">3,525</td><td>&oacute;</td></tr>
<tr><td>&mdash;&mdash;</td><td>en barco, la mitad de 3,242, &oacute;</td><td align="right">1,621</td><td>&nbsp;</td></tr>
</table>

<p>Lo que importa un ahorro de mas de la mitad en los fletes.</p>

<p>Pero estos c&aacute;lculos por demasiado rigurosos son inexactos. Ninguna
reduccion puede hacerse en los gastos de una tropa de carretas, mientras
que todo es susceptible de economia en un barco. Su capacidad, por el
nuevo sistema de construccion adoptado en esta clase de embarcaciones,
puede ser casi doble; y con el auxilio del vapor los seis meses que
hemos asignado &aacute; cada viage redondo, talvez alcancen &aacute; emprender tres.</p>

<p>La vida de un barco es tambien mas larga que la que le hemos supuesto,
sobre todo si se emplean, (como es natural) en su construccion las
exquisitas maderas de Corrientes, &oacute; del Paraguay. Queda por &uacute;ltimo el
casco del que puede sacarse una tercera parte de su costo en su mayor
deterioro.</p>

<p>De esta empresa pende en gran parte el porvenir de estas provincias. El
primer buque que descargue &aacute; la vista de las serranias de Centa,
producir&aacute; un cambio total en las relaciones mercantiles de esta parte
del globo. La facilidad de extraer del corazon del Per&uacute; los ricos
productos que abriga, fecundizar&aacute; muchos g&eacute;rmenes de prosperidad,
desatendidos &oacute; ignorados; la civilizacion se difundir&aacute; con la industria,
y una y otra mejorar&aacute;n la suerte de tantos pueblos sumidos aun en su
primitiva barbarie. El aislamiento en que yacen es un obst&aacute;culo
insuperable &aacute; sus progresos. Los Abipoues, los Tobas, los Chiriguanos,
los Juracares, vagan ahora, como vagaban en los primeros a&ntilde;os de la
conquista, por los hermosos campos que se desplegan desde las orillas
del Paran&aacute;, hasta las fuentes del Mamor&eacute; y del Guapay. Insensibles &aacute; los
encantos de la naturaleza, se arrastran tristemente por aquellas
soledades, que solo aguardan la mano del hombre inteligente para
convertirse en una mansion deliciosa.</p>

<p>Cuando esto suceda, se preguntar&aacute;, &iquest;Quien fu&eacute; el audaz argonauta que
surc&oacute; primero las aguas del Bermejo? &iquest;Qu&eacute; fruto recogi&oacute; de sus trabajos?
y &iquest;d&oacute;nde est&aacute; el monumento que se levant&oacute; &aacute; su memoria...?</p>

<p>Hemos interrogado &aacute; varios contemporaneos del P. Morillo, y todos los
datos que nos ha sido posible adquirir acerca de su persona se reducen &aacute;
los siguientes.</p>

<p>Naci&oacute; en el reino de Andalucia, y visti&oacute; temprano el h&aacute;bito de los
Recoletos. Movido del deseo de emplearse en la conversion de los
infieles, pas&oacute; &aacute; Am&eacute;rica, donde lleg&oacute; &aacute; ser prelado de su &oacute;rden en la
provincia de Salta. La parte que tom&oacute; en la expedicion del Coronel
Cornejo aparece en su diario, y por mas fundadas que sean las quejas de
este gefe, no bastan &aacute; arrebatarle la gloria de un importante
descubrimiento.</p>

<p>La enemistad de un rival poderoso le oblig&oacute; &aacute; separarse de sus hermanos
de Salta, y fue &aacute; buscar un asilo &aacute; Montevideo, donde acab&oacute; su vida en
el claustro al rayar de la presente centuria.</p>

<p>Si algun pensamiento mundano se mezcl&oacute; &aacute; las &uacute;ltimas efusiones de su
corazon religioso, el recuerdo de la navegacion del Bermejo debi&oacute;
llenarlo de esperanzas, y arrancarle el grito consolador de</p>

<p>
<span style="margin-left: 12.5em;"><i>Non omnis moriar</i>............</span><br />
<br />
<span style="margin-left: 16.5em;"><b>PEDRO DE ANGELES.</b></span><br />
<br />
<i>Buenos Aires, Julio de 1838.</i><br />
</p>



<hr style="width: 65%;" />
<h2>DIARIO DE MORILLO.</h2>

<p>El a&ntilde;o del Se&ntilde;or de 1780 de la era vulgar, sal&iacute; con el capitan
subalterno, D. Adrian Cornejo, del nuevo astillero del Rio de Ledesma,
distante de la ciudad de Salta 38 leguas, y de la de Jujuy 26, en
compa&ntilde;ia de 20 individuos, que era el n&uacute;mero de esta fluvial
tripulacion: en un barco de ocho varas de quilla y dos canoas; siendo
nuestra derrota hasta la ciudad de Corrientes, descubriendo este camino
hasta hoy no descubierto. Dicha expedicion era &aacute; costo; y costas del
referido Cornejo, por haberlo as&iacute; prometido al Soberano, salvo &aacute; mi su
Capellan, que venia sin pr&eacute; alguno.</p>

<p>Salimos, pues, del astillero citado, &aacute; medio acabar el barco, y
caminando por dicho Rio de Ledesma, por espacio de treinta dias,
avanzamos tan solo tres leguas de camino por lo pobre de sus aguas, &eacute;
igual pobreza de peones.</p>

<p>El 4 de Setiembre llegamos al Rio de Jujuy, cuyo curso gira de S. &aacute; N,
en el que se incorpora dicho Rio de Ledesma: siendo su nacimiento de una
sierra as&iacute; llamada, &aacute; la parte del poniente; y &aacute; sus m&aacute;rgenes &aacute; la parte
del S, distante dos leguas, se halla una reduccion llamada <i>San Ignacio
de Tobas</i>, &aacute; cargo de los religiosos de mi orden; y un presidio llamado
<i>San Bernardo</i>: y &aacute; la parte del N, en distancia de una legua, se halla
el Fuerte de Nuestra Se&ntilde;ora del Rosario de Ledesma, construidos uno y
otro en la jurisdiccion de Jujuy.</p>

<p>Caminando &aacute; las 6 leguas, llegamos &aacute; las juntas del Rio de Ocloyas,
habiendo caminado tres dias para avanzar dichas 6 leguas; y el dia 7 de
Setiembre lleg&oacute; Cornejo &aacute; dichas juntas. A la sazon me hallaba yo en
este sitio &aacute; la expectativa de dicha embarcacion, y al cuidado de los
v&iacute;veres que aqu&iacute; estaban: y el mismo dia de su arrivo se bendigeron por
m&iacute; el barco y canoas: y cargando los mantenimientos, avis&oacute; el pr&aacute;ctico
Guzman, de nacion paraguayo, ser cortos, y el camino dilatado: &aacute; lo que
respondi&oacute; el capitan Comandante, <i>que en la entrada que habia hecho
Pizarro su gente se habia mantenido con perros: que en Lacangay&eacute; le
proveeria el Comandante General Arias</i>.</p>

<p>Este Rio de Ocloyas es de mas aguas que el de Ledesma: debe su origen al
famoso Cerro de Calilegua, que est&aacute; &aacute; la parte del poniente, y su curso
va al naciente.</p>

<p>El 8 de Setiembre, &aacute; la una de la tarde, salimos de la incorporacion de
este rio con el de Jujuy; y navegando por este, al cuarto de legua se
encall&oacute; el barco, y fu&eacute; preciso sacar la carga y parar hasta el
siguiente dia.</p>

<p>El 9, como &aacute; las once del dia, se puso el barco en franquia, y caminando
aquel dia y tres mas.</p>

<p>El 13 llegamos &aacute; las juntas del Rio de Sora, observando en nuestro Rio
de Jujuy continuas vueltas de poniente &aacute; oriente; y en sus riberas
sauzales y cejas de montes de pacar&aacute;es, cedros, lapachos, &amp;a. Este Rio
de Sora se hace famoso por sus aguas; son gustosas y saluberrimas, &aacute; mas
de ser tan delgadas y esquilmadas. Nace este, como el antecedente, del
Cerro de Calilegua, y dista ocho leguas de las antecedentes juntas, las
que caminamos en cinco dias. Aqu&iacute; paramos hasta el dia 16, y en este
parage se calafate&oacute; parte del barco, y se le puso techo de palos de
sauces y cueros. Dista el Rio de Sora del de Ocloyas, por tierra, 4
leguas. Tiene el Rio de Sora su ingreso al oriente en el de Jujuy.</p>

<p>El 17, como &aacute; las once del dia, salimos de las juntas de Sora, y
caminando este con cinco dias mas, y encontrando dilatadas playas el 23,
llegamos al rio que llaman <i>de las Piedras</i>: habiendo observado en estas
m&aacute;rgenes pasadas los mismos ca&ntilde;averales, sauzales y montes, que antes se
han notado en los demas rios, y &aacute; sus riberas mucha palizada, que
arrebata en tiempo de sus crecientes, distando estas juntas de las
pasadas 13 leguas. Hasta aqu&iacute; ha tenido de sonda el Rio de Jujuy, (que
es el de nuestra navegacion) media vara de agua, siendo sus playas
continuadas. Debe este Rio de las Piedras sus caudales al citado Cerro
de Calilegua: dista del de Sora 7 leguas por tierra.</p>

<p>El 24 salimos de estas juntas de nuestro rio. El 27 llegamos al Rio
Seco: no tributa este anuales pechos al de Jujuy, porque siendo sus
arenales excesivos por donde pasa, convierte sus aguas en propia
substancia, dando m&eacute;rito &aacute; llamarle <i>Seco</i>, pues solo pecha en tiempo de
crecientes; debiendo su origen al ya citado Cerro de Calilegua. Dista
este rio 9 leguas por agua del de las Piedras, y cinco por tierra. A la
entra de este rio con el de Jujuy, &aacute; la parte del poniente, observamos
una barranca de tierra gredosa y colorada, de altura de 16 varas, y de
longitud de media cuadra. En las m&aacute;rgenes de nuestro rio se hallan
famosas cejas de montes de todas maderas: contin&uacute;an sus playas, y la
sonda de estas poco mas de media vara.</p>

<p>El 27, saliendo de esta jornada, y siguiendo nuestro rio, el dos de
Octubre llegamos al rio que llaman <i>Colorado</i>. Debe este su ser al
expresado Cerro de Calilegua, y al tributar este aguas al de Jujuy,
forma una grande laguna al lado del poniente. Tiene &aacute; sus riberas gran
copia de maderas que arrebata el rio en sus crecientes: es este rio muy
pantanoso, y con dificultad lo pasan &aacute; caballo en sus pasos. Su sonda en
la entrada tiene poco mas de cuarta de agua, y esta es encarnada como
sangre: dista esta junta de la antecedente 8 leguas por agua, y por
tierra 5.</p>

<p>En estas juntas paramos dia 3 y 4, sin haber podido aventurar mas camino
que dos cuadras, pues la sonda de sus playas no llegaba &aacute; cuarta de
agua. Esta noche determin&oacute; el Capitan comandante, que fuese uno &aacute;
reconocer la distancia que habia al Rio de Tarija, y las playas del
nuestro de Jujuy; y ofreci&eacute;ndome yo &aacute; esta empresa, y pidi&eacute;ndole me
diese alguna regalia para gratificar los indios que encontrase,
respondiome: <i>no traia mas que p&oacute;lvora y balas</i>. Y haci&eacute;ndole presente
ser preciso el cebo del regalo para sosegar &aacute; los indios, respondi&oacute;:
<i>que si los demas entraban en sus conquistas con regalos, &eacute;l no</i>.</p>

<p>El 5, como &aacute; las ocho de la ma&ntilde;ana, sal&iacute; con el pr&aacute;ctico Francisco
Miguel Guzman, en una peque&ntilde;a canoa, quedando en este lugar dicho
Capitan comandante, con &aacute;nimo de caminar paulatinamente, y siguiendo
aguas abajo el Rio de Jujuy: &aacute; las nueve de la noche llegu&eacute; &aacute; las juntas
del Rio de Tarija, con distancia de 12 leguas de donde dej&eacute; el barco.</p>

<p>El 6, habiendo reconocido las juntas de dichos rios, camin&eacute; dos leguas
mas abajo, ya incorporados, reconociendo sus playas, y en estas tenian
de sonda seis cuartas; y en los demas, de &aacute; cuatro y cinco varas.
Regres&eacute; &aacute; buscar mi expedicion, rio arriba de Jujuy, y paramos entre
unos sauzales &aacute; hacer noche.</p>

<p>El 7, &aacute; las cinco de la tarde, llegu&eacute; &aacute; donde estaba el barco, que solo
habia caminado una legua escasa. A mi llegada, con las nuevas favorables
que d&iacute; de ser el rio navegable desde las juntas con el de Tarija, se
hizo una salva. Dijo el pr&aacute;ctico Guzman al Capitan que de all&iacute; en
adelante, hasta llegar &aacute; las juntas del Rio Tarija, por causa de sus
playas, gastaria cerca de un mes: que ya no habia mas que una petaca de
bizcocho y otras dos menos de media, y de charque muy poco: que el
camino era dilatado, que precisaba proveerse de comida, porque en
adelante no habia esperanzas de hallar auxilios, y que le avisaba esto,
porque era de su obligacion.</p>

<p>Impuesto de todo el Capitan comandante, con consejo de los demas,
determin&oacute; mandar letra al capitan del real Presidio de Centa, D. Rafael
Arias, para que le diese socorro. No sabimos de cierto donde caia dicho
presidio; y haci&eacute;ndome cargo de la presente necesidad, me ofrec&iacute; &aacute;
practicar esta diligencia: y el dia 8, al romper el sol, sal&iacute; en una
canoita en compa&ntilde;ia de dicho pr&aacute;ctico y un muchacho llamado Quinteros.
Tir&eacute; con estos rio abajo, buscando las juntas del Rio de Tarija, para
que por &eacute;l me pudiese conducir rio arriba &aacute; mi destino.</p>

<p>El 9 llegamos al Rio de Tarija como &aacute; las once del dia, y caminando rio
arriba, observamos &aacute; su entrada tener &aacute; la parte del N una sierra alta.
A la legua otra sierra al lado del S, una y otra montuosas; y por el
medio de ellas corre este rio. Se registran &aacute; una y otra m&aacute;rgen
cuantiosas maderas de nogales, laureles, cedros, quina-quina, pacar&agrave;es,
lapachos, &amp;a. La sonda de este dia, de &aacute; cinco cuartas en lo menos, y lo
restante de tres varas, salvo una canal de &aacute; tres cuartas su sonda: aqu&iacute;
paramos en un recodo &agrave; la parte del S, habiendo caminado este dia 5
leguas.</p>

<p>El 10 salimos de este parage, y caminando h&aacute;cia el poniente, d&aacute; el rio
dilatadas vueltas de N &aacute; S, y &aacute; la parte de este le entra un rio llamado
<i>Santa Cruz</i>, que debe su origen al dicho Cerro de Calilegua. H&aacute;llense
en medio de este rio unas piedras p&oacute;mez: div&iacute;dese el rio en dos brazos,
uno &aacute; la parte del S, y este tiene de dichas piedras; su sonda, de mas
de dos varas, y otro &aacute; la parte del N, que fu&eacute; por donde pasamos; su
sonda tres cuartas de agua. H&aacute;llanse diferentes piedras en medio del
rio, pero dan seguro paso. Al ponerse el sol paramos en una de estas
piedras, junto &aacute; una barranca que est&aacute; al lado del N: caminamos este dia
6 leguas. Su sonda, de mas de tres varas, salvo las dichas canales:
tiene el rio barrancas altas y maderas de las ya dichas.</p>

<p>El 11 caminamos al salir el sol: reconocimos bojeaba el rio con mucha
variedad, y tenia en sus m&aacute;rgenes barrancas tan eminentes que pasaban de
treinta varias de altura; y &aacute; la legua encontramos una r&aacute;pida canal que
entraba por el N, y traia piedras menudas. Su sonda, de cuatro cuartas;
y &aacute; la parte del S est&aacute; una vistosa isleta, llena de &aacute;rboles y laureles
y otros &aacute;rboles: tenia esta isleta como una legua de largo. Observamos
ser tanta la copia de tigres este dia, que de cinco y de seis paseaban
las riberas. Se encuentra en medio del rio una piedra p&oacute;mez, de altura
de dos varas, y de longitud doce, y de ancho dos y media varas;
dividiendo el rio en dos brazos: el del S con menos agua, y el del N con
tres varas de agua.</p>

<p>Caminabamos escasos de comida, por habersenos mojado la p&oacute;lvora, que la
caza era nuestro alimento; y sin saber como, de lo alto de una barranca
cay&oacute;, al pasar, al rio una cierva, y atracando la canoa, la tomamos
viva, sin mas lesion que estar desquijarada, quiz&aacute; de la caida. Acord&eacute;me
con este prodigio, de la promesa de mi Ser&aacute;fico Patriarca, y le rend&iacute;
las gracias con el <i>Te-Deum</i> al Supremo Proveedor de todas las cosas.
Paramos este dia &agrave; puestas del sol, al lado del S, junto &aacute; unas
saucerias; y la sonda de este dia, salvo las canales, fu&eacute; de mas de tres
varas. Anduvimos 5 leguas.</p>

<p>El 12, al salir el sol, seguimos nuestra navegacion: &aacute; la legua
encontramos una canal; la sonda de &aacute; vara. Hace aqu&iacute; una vistosa isla de
monte al S y N: aqu&iacute; se divide el rio en dos brazos; el del S es de mas
aguas. Observamos una barranca que mira al poniente, de desmedida
altura; su cimiento de piedra p&oacute;mez: aqu&iacute; paramos. La sonda de tres
varas; salvo las expresadas canales. Anduvimos este dia tres leguas, por
haber parado &aacute; mediodia.</p>

<p>El 13 caminamos al salir el sol, y &aacute; poco par&eacute;, por haber enfermado, y
me mantuve el 14.</p>

<p>El 15 camin&eacute; &aacute; las diez del dia: &aacute; la legua se halla una canal, con
sonda de menos de vara: sigue una encumbrada barranca al lado del N,
como de una legua. Hace una isla de famosa arboleda, de largo media
legua: d&aacute; aqu&iacute; el rio una vuelta al S de legua; vuelve al N, que es su
giro. Hace el rio dos brazos, y en medio forma una isla de nogales; el
del lado del N es de mas agua. Vuelve &aacute; la legua &aacute; dividirse en dos
brazos; el del N de mas agua: su sonda dos varas; y lo demas de este
dia, salvo la expresada canal, de &aacute; tres varas. Anduvimos este dia 4
leguas.</p>

<p>El 16, salimos al salir el sol: d&aacute; el rio vueltas de N &aacute; S, y al
poniente &aacute; una y otra m&aacute;rgen hay elevadas barrancas con algunas cuevas,
criaderos de tigres; y los hay con tal abundancia, que los veiamos de
cinco y seis, pero sin hacer da&ntilde;o. A la parte del N vimos una indiada;
vino uno de ellos &aacute; la canoa, y d&iacute;jome ser chiriguano. Los demas con la
novedad se quedaron admirados: di&eacute;ronme paso. A la media legua se divide
el rio en tres brazos: el del medio es de mas agua, pues tiene cinco
cuartas: aqu&iacute; hace una dilatada playa, y aqu&iacute; finalizan las dos sierras
de N &aacute; S. A la media legua, &aacute; puestas del sol, llegamos al Rio de Centa,
que hasta este parage llaman <i>Grande</i> al Rio de Tarija.</p>

<p>El Rio de Tarija corre del N: pasa por una elevada sierra, y es su curso
muy despe&ntilde;ado hasta incorporarse al de Centa, que viene del poniente, &aacute;
quien contribuyen sus aguas los rios de San Andres, San Ignacio &eacute; Iruya,
cuyas vertientes vienen del Per&uacute;, y juntos componen el de Centa, as&iacute;
llamado: porque antes de llegar al frondoso Valle de Centa se llama de
<i>San Andres</i>; y aqu&iacute; pierde el nombre este, y toma el de Centa, en cuyas
m&aacute;rgenes est&aacute; construido un fuerte y reduccion de vistosa fabrica, que
el a&ntilde;o de 1779 hizo el Se&ntilde;or D. Andres Mestre, actual Gobernador y
Capitan General de la provincia del Tucuman: tiene este fuerte 40
plazas. La reduccion es de indios Mataguayos y Orejones, que estan al
cargo de religiosos de mi &oacute;rden.</p>

<p>Y caminando rio arriba de Centa, sin saber donde estaba dicho fuerte y
reduccion, &aacute; la media legua encontr&eacute; una senda. Aqu&iacute; atamos la canoa, y
sal&iacute; &aacute; pi&eacute; con el pr&aacute;ctico &agrave; reconocer terreno: &aacute; poco encontramos con
un paso del rio y lo pas&eacute; desnudo; &aacute; poco encontramos con otro paso &eacute;
hice lo mismo; y al otro paso me qued&eacute; &aacute; dormir esta noche.</p>

<p>El 17 al amanecer rogu&eacute;le al pr&aacute;ctico Guzman fuera &aacute; ver si encontraba
dicho fuerte, y que me traj&eacute;se caballo para conducirme, pues me hallaba
algo enfermo. Sali&oacute; en dicha solicitud, y &aacute; las ocho de la ma&ntilde;ana
traj&eacute;ronme caballos dos partidarios, y &aacute; la legua de camino llegu&eacute; &aacute;
dicho fuerte, que dista de las juntas del Rio de Tarija con el de Centa
dos leguas. Entregu&eacute; &aacute; mi llegada &aacute; dicho capitan la carta de mi
comision, y enterado de ella, dijo: que dicha carta contenia condujose
seis reses vivas al mismo sitio donde estaba el barco; y no pudiendo
verificar esta remesa, respondi&oacute; en carta dicho capitan no podia ser por
causa de los montes. Que en aquel fuerte daria las que necesitase, pues
estaba pronto al socorro, como obra de servicio del Rey su Se&ntilde;or; pues
conducirlas donde ordenaba no era posible.</p>

<p>Esta carta, con otra que yo escrib&iacute;, remit&iacute; &aacute; mi Capitan comandante, en
la que le decia, que distaba su casa 50 leguas de este fuerte, que
suspendiese el viage y se proveyese de manutenciones, que en doce dias
le era f&aacute;cil proveerse. Esta carta la entregu&eacute; al pr&aacute;ctico Guzman, y
habiendo conchabado dos indios ladinos, acompa&ntilde;aron por tierra al dicho
pr&aacute;ctico, y por las se&ntilde;ales que les dimos vinieron en conocimiento donde
estaba el barco, y de su distancia, que serian 12 leguas. Salieron con
las cartas &aacute; las diez del dia: aquella tarde extend&iacute;ose un rumor entre
los indios, que venian en el barco indios Tobas, sus contrarios: y
armados unos 50 indios, fueron en alcance de dicho Guzman, al que no
permitieron llegase al barco sin que primero ellos lo bombeasen, y
registrasen qu&eacute; gente venia en el barco: y habiendo visto no venian
indios Tobas, lo condujeron al sitio del barco.</p>

<p>El 18 lleg&oacute; dicho Guzman donde estaba el barco, y habiendo tirado un
tiro antes de llegar, viendo el acompa&ntilde;amiento de indios, los soldados
de la expedicion se asustaron, &aacute; caso por ser los primeros indios que
habian visto. Entreg&oacute; las cartas que llevaba; las ley&oacute; dicho Capitan
comandante, y leidas dijo &aacute; dicho pr&aacute;ctico, "caminemos, y mas que se
quede el P. Capellan y la comitiva." A que respondi&oacute; el pr&aacute;ctico:&mdash;"yo
no camino, &aacute; no dar providencias de comida; pues ya no tiene mas que
petaca y media de bizcocho: que dejase el barco, que &eacute;l se quedaria
custodi&aacute;ndolo con dos peones, interin se proveia de todo lo necesario."
Pasado tiempo escribi&oacute; dos cartas, la una para el capitan de dicho
fuerte, en que le pedia caballos y mulas para conducir al fuerte su
gente y equipaje; y otra para m&iacute;, en que me suplicaba intercediese con
dicho capitan para que con brevedad las despachase: estas dos cartas las
trajo dicho pr&aacute;ctico.</p>

<p>El 19 lleg&oacute; al fuerte dicho pr&aacute;ctico, y entregando la carta al capitan,
sin aguardar mas oficios, despach&oacute; con dos partidarios y dicho pr&aacute;ctico
las cabalgaduras que le pedia: y con ellas, puesto en camino dicho
Capitan comandante y algunos de los suyos, lleg&oacute; al presidio el dia 21,
y su equipaje el 24, donde se mantuvo hasta el 26.</p>

<p>Habl&eacute; &aacute; dicho Capitan comandante, anim&aacute;ndole &aacute; la secuela de nuestro
fluvial viage, haci&eacute;ndole presente, qu&eacute; dirian de nosotros en asunto de
tanto honor. Que despachase &aacute; Salta por comestibles; que sentia hubiese
arrojado el barco y canoa sin dejar custodia alguna, que nos
mantuviesemos en aquel fuerte. A lo que me respondi&oacute; con bastante
enfado; <i>que &eacute;l sabia lo que debia de hacer</i>: por lo que, no pudi&eacute;ndolo
persuadir, busqu&eacute; caballo y me vine al Fuerte de Ledesma, que dista 30
leguas del de Centa.</p>

<p>El 29 lleg&oacute; al Fuerte de Ledesma dicho Capitan comandante con sus hijos
y el Asesor; y volvi&eacute;ndole &aacute; instar &aacute; la secuela de nuestro viage, y &aacute;
hacerle cargo como habia dejado arrojado al pr&aacute;ctico Guzman en el de
Centa, y que habia fletado un caballo para venirse; que lo llamase, y se
hiciese cargo que no encontraria otro pr&aacute;ctico; que &iquest;como no dejaba
quienes custodiasen el barco?&mdash;- Respond&iacute;ome &aacute; esto, "que ya habia
gastado bastante, y que no se le habia olvidado lo que habia de hacer."
A lo que respond&iacute;, que tomaba el camino &aacute; descubrir el rio, y cumplir
con las &oacute;rdenes de capellan y licencia de mis prelados. F&uacute;ese este dia
para su casa, y nos dej&oacute; all&iacute; &aacute; m&iacute; y al pr&aacute;ctico.</p>

<p>Reflexionando hallarme con despachos del Superior Gobierno, con patentes
de mis Prelados regulares, y que &aacute; costa de los reales erarios habia
sido conducido de Europa &agrave; estas Am&eacute;ricas el a&ntilde;o de 1771, con el objeto
de emplearme en la conversion de infieles; y que me hallaba <i>ex-lege</i>,
sin asignacion conventual, resolv&iacute; por estos motivos el caminar, aviarme
de lo preciso y seguir la navegacion iniciada, con el fin de reconocer
los indios y descubrir si el Rio Bermejo era navegable; para que
descubiertas y conocidas las naciones de sus orillas, pudiesen entrar
misioneros apost&oacute;licos &aacute; cultivar la copiosa mies de la vi&ntilde;a del Se&ntilde;or,
y otras utilidades que pudiesen resultar &aacute; favor del Rey, Nuestro Se&ntilde;or.</p>

<p>Ayud&oacute;me &aacute; esta resolucion el ver al pr&aacute;ctico Guzman determinado &aacute; venir
conmigo sin interes alguno, y al pr&aacute;ctico D. Juan Nu&ntilde;ez con el
estipendio de 80 pesos, y D. Jos&eacute; Parrilla europeo, y mi pajecillo: y
habiendo suplicado &aacute; unos amigos me habilitasen de avios y regalias para
los indios, lo egecutaron con presteza, y haci&eacute;ndome una remesa de seis
cargas, clavos y herramientas para hacer una canoa, llegu&eacute; al Fuerte de
Centa, y sacando certificacion del desistimiento de dicho Capitan
comandante, de los oficiales de dicho fuerte, llegu&eacute; el 15 de Noviembre
de 1780 al mismo sitio, donde habia dicho Cornejo dejado el barco con mi
gente, cargas y cuatro arrieros, con el fin de trabajar mi canoa: cuando
hall&eacute; la canoa que traia dicho Cornejo hacheada en un lado, y habi&eacute;ndola
compuesto, determin&eacute; caminar en esta. A las cuatro de la tarde segu&iacute; por
el Rio de Jujuy, y &aacute; poco trecho me salieron como unos 100 Mataguayos de
la reduccion de Centa, y d&aacute;ndoles unas regalias me desped&iacute; de ellos. D&aacute;
el rio vueltas de naciente &aacute; poniente, y sus orillas pobladas de sauces
y montes: habiendo andado 7 leguas, paramos entre unos sauces al lado
del poniente. En estas 7 leguas se forman diversas playas, y sus sendas
algunas de dos cuartas: en una fu&eacute; preciso descargar la canoa. Hallamos
en una canal unas piedras, que son las &uacute;nicas que tiene este rio, de
media vara de alto; estas est&aacute;n al lado del naciente. Esta noche cay&oacute;
una fuerte tormenta de agua y viento, y me llev&eacute; el sombrero que lo
necesitaba: pero en recompensa d&iacute;ole al rio lo que le faltaba para
darnos paso franco.</p>

<p>El 16 salimos al ser de dia, y encontramos tres playas; su senda de tres
cuartas: dej&aacute;banse ver por una y otra orilla vistosas cejas de montes
con famosas maderas. A la parte del naciente sal&iacute;ome una indiada de mas
de 300 de toda chusma, de nacion Mataguaya, un ladino llam&aacute;base
<i>Mariano</i>. Exort&eacute;les &aacute; que abrazasen la F&eacute; de Jesu-Cristo, ponder&aacute;ndoles
las ventajas que lograban, y los males de que salian: &aacute; que me
respondi&oacute;, queria reduccion en el parage llamado <i>Mayjol</i>, pr&oacute;ximo de
all&iacute;: d&iacute;les buenas esperanzas, y regal&aacute;ndoles tabaco, cuchillos, gualcas
y ropas, segu&iacute; mi camino.</p>

<p>A las ocho del dia llegu&eacute; al Rio de Tarija, que por el poniente se
incorpora con el de Jujuy, que viene del S. En estas juntas hace una
anchurosa playa el rio, que al lado del S est&aacute; poblada de sauces y
ca&ntilde;averales: al lado del N es monte alto: aqu&igrave; se acaban los montes, y
desde aqu&iacute; se llama este rio el <i>Bermejo</i>, &oacute; <i>Colorado</i>. Da el rio
diversas vueltas de N &aacute; S: divisamos entre unos sauces, al lado del N,
un indio &aacute; caballo, quien, para llamar los suyos, toc&oacute; una corneta: y
como no viniesen, se desapareci&oacute; de nuestra vista, por mas que lo
llamamos. Hay &aacute; la parte del N una laguna grande. Anduvimos este dia por
el Rio de Jujuy; 4 leguas, y por el Bermejo 7. Paramos &aacute; puestas del
sol: la sonda de este dia por la playa, seis cuartas, y lo restante de
tres y cuatro varas; &aacute; una y otra orilla todo es campo.</p>

<p>El 17 salimos de esta jornada, caminamos 19 leguas hasta que paramos en
un recodo, y en este espacio de navegacion observamos que nuestro rio d&aacute;
diversas vueltas y revueltas al S, N y O. A las 6 leguas de camino entra
un rio llamado <i>Santa Rita</i>, &oacute; <i>Mais Gordo</i>, que debe su nacimiento &aacute; la
Sierra del Alumbre, &oacute; Santa B&aacute;rbara. A las 2 leguas, dejando el rio su
natural vereda, rompe por estra&ntilde;o giro, y caminando poco mas de legua,
vuelve &aacute; la madre natural. Hay diversas cejas de montes y campa&ntilde;as de
una y otra banda. Al lado del N nos sali&oacute; una indiada Mataguaya de unos
350, y entre ellos algunos Orejones; y habiendo practicado con ellos el
mismo evang&eacute;lico y piadoso oficio que con los pasados, &eacute; inst&aacute;ndoles se
redujesen, todo era decir: <i>d&aacute;me</i>, <i>Padre</i>. D&iacute;les taladro, cuchillos y
gualcas, y me dieron paso franco: se arrojaron 6 indios de estos al
rio, diciendo, no les habia dado &aacute; ellos: regal&eacute;los, y uno algo ladino
se fu&eacute; embarcado con nosotros como dos leguas. Al ponerse el sol, por la
parte del N nos sali&oacute; otra indiada Mataguaya, de unos 200 indios de toda
chusmas: arroj&aacute;ronse al rio, y tomando la canoa la llevaron &aacute; donde
estaban. Repart&iacute;les algunas cosas, y habiendo dado unas varas de ropa &aacute;
uno que al parecer era el que mas mandaba, le dije: <i>toma capitan</i>; y
cuantos habia querian ser capitanes, porque les diese mas: dos de estos
se vinieron embarcados con nosotros como una legua. La sonda de este dia
en las playas, de mas de &aacute; seis cuartas, y lo demas de tres varas: y
habiendo parado de noche junto &aacute; unos sauces al lado del S, v&iacute; cenar &aacute;
mis cuatro convidados, y habiendo llovido esta noche, se valieron de la
obscuridad para robarme mis gergas, unos calzones de un peon y otras
cosas.</p>

<p>El 18 salimos de aqu&iacute; como &aacute; las ocho del dia, y caminando como 4
leguas, entraba en nuestro rio, entre unos sauzales, otro por la parte
del S con sonda de media vara, que dicen ser el <i>Dorado</i>, que debe sus
vertientes al Cerro del Alumbre. De esta entrada, &aacute; la media legua, el
rio, dejando su antigua madre, se extra&ntilde;a h&aacute;cia la parte del S por
espacio de una legua, y vuelve &aacute; su natural cajon. A la parte del N
registramos una rancheria, en la que se dej&oacute; ver un indio, y al vernos
ech&oacute; &aacute; huir. Aqu&iacute; topamos algunos <i>tilbes</i> armados para pescar: su
construccion es de palos parados, tejidos con juncos, y les dejan una
puerta, y entra por ella el pescado, y cerrada la puerta le toman con
abundancia.</p>

<p>Encontramos &aacute; la parte del N una laguna grande, cuyas aguas, aunque en
peque&ntilde;a copia, se entran en el rio. A la parte del N encontramos cinco
rancherias desiertas. Paramos esta noche en una pen&iacute;nsula: anduvimos
este dia 15 leguas. La sonda en la playa es de seis cuartas; lo demas
del rio, de mas de tres varas: sus m&aacute;rgenes todo campos y sauzales. Bien
anochecido, pasaron 10 indios de la banda del S &aacute; la nuestra. Repart&iacute;les
algunas cosas: me dijeron que su ladino era <i>Amaya</i>, y contentos se
despidieron.</p>

<p>El 19 caminamos siguiendo nuestro rumbo al oriente, y de all&iacute; &aacute; corta
distancia se divide el rio en dos brazos, que se juntan &aacute; las dos
cuadras. A la parte del S se halla una rancheria grande despoblada, que
se supone ser de indios Mataguayos: &aacute; la parte del N se incorpora un rio
con el nuestro, que llaman unos de <i>San Antonio</i>, y otros de las
<i>Conchas</i>, cuyo giro viene del N, y su nacimiento totalmente inc&oacute;gnito:
en la entrada tiene de sonda media vara.</p>

<p>A las 3 leguas de este rio, &aacute; la parte del N, sali&oacute; una indiada
Mataguaya, de unos 200 de toda chusmas tenian lenguar&aacute;s en la lengua
<i>quichua</i>, y por medio de mi paje exhort&egrave;les &aacute; la conversion de la F&eacute;: y
haciendo poco aprecio, solo aspiraban &aacute; pedir tabaco y otros cosas.
Regal&eacute;les y quedaron contentos: mas unos 12 de estos, ocult&aacute;ndose entre
los sauces, me siguieron dos leguas, y arroj&aacute;ronse &aacute; la canoa. A este
tiempo, salt&oacute; de la banda del S, otra indiada de mas de 300 Matacos de
toda chusma, y huyeron los 12 que me seguian. Son todos de una misma
nacion, pero enemigos declarados los del S con los del N; y suelen decir
los del S: <i>Mataco bueno</i>, <i>Mataguayo malo</i>, y al contrario los del N.
Estaban todos bebidos, cayeron sobre la canoa, y apoderados de ella, nos
llevaron donde estaba la chusma. Salt&eacute; &aacute; tierra, y pregunt&eacute;les: &iquest;qu&eacute;
querian? que yo era su amigo, que los regalar&iacute;a, que no hiciesen da&ntilde;o &aacute;
los mios. Hablaban con enojo en su lengua, y al cabo de un buen rato
dijo el ladino: <i>saca, Padre, mucho tabaco, bizcochos y cuchillos</i>.
D&iacute;les con abundancia, y no hubiesen quedado contentos, si no hubiese
dado &aacute; algunos de los capitanes un sombrero y unas varas de ropa. De
all&iacute;, como &aacute; la legua, sali&oacute; otra indiada, como de unos 200 de toda
chusma: practicaron la misma diligencia que los antecedentes, quisieron
llevarselo todo: pero habiendo dado &aacute; un capitan, que mandaba entre
ellos, unas varas de ropa y seis cuchillos, los content&oacute; el capitan con
unas gualcas, charque y bizcochos que les d&iacute;, y me dieron paso. A la
media legua, &aacute; la parte del S, topamos una rancheria &aacute; las m&aacute;rgenes del
rio, que era de un indio ladino llamado <i>Francisco</i>: recib&iacute;ome este
indio con mucho agrado, &aacute; quien exhort&eacute; acerca de su reduccion: h&iacute;cele
presente nuestra santa ley; y me dijo, que su hermano Estevan, y &eacute;l con
el indio Mariano, querian reduccion en <i>Mais Gordo</i>. D&iacute;les algunas
cosas: serian de toda chusma poco mas de 100: paramos junto &aacute; la misma
rancher&iacute;a. La sonda, de &aacute; seis cuartas: anduvimos este dia, por las
continuas paradas, 8 leguas; todo es campo en las m&aacute;rgenes de este dia,
con algunas cejas de monte.</p>

<p>El 20 amaneci&oacute; lloviendo con fuerte viento, mas por huir de los indios
caminamos como una legua: y lloviendo como estaba, de la parte del N se
arrojaron al rio, entre hombres y mugeres, mas de 200, que algunos
estuvieron ya para ahogarse. Llegaron &aacute; la canoa, y apoderados de ella,
querian llevarlo todo: d&iacute;les algunas cosas, y dej&aacute;ronme. Arrim&egrave;me &aacute; un
recodo de la parte del N, donde pudimos refugiarnos del agua y del
viento. Todo este dia par&eacute;, &eacute; iban y venian los indios, &aacute; quienes les
mostraba por su ladino las verdades de Jesu-Cristo, y las mentiras de
Satan&aacute;s. Este dia &aacute; D. Jos&eacute; Parilla le di&oacute; un accidente, que qued&oacute; mas
de una hora por muerto; y salimos poco despues por haberse aliviado
dicho Parilla. Anduvimos una legua: la sonda de tres varas.</p>

<p>El 21, saliendo al amanecer, &aacute; la legua de camino encontramos una
rancheria de 150 indios de toda chusma, al lado del N, que nos estaban
aguardando dentro de unos sauces, y uno de ellos en voz alta, dijo: si
<i>no hay tabaco, no hay caballo</i>. Comprend&iacute;le el misterio, y atracando la
canoa donde estaban, d&aacute;ndoles tabaco y otras cosas, par&egrave;. A poco
volvieron &aacute; salir 6 indios, de los que ya dej&aacute;bamos atras, diciendo, que
&aacute; ellos no les habia dado tabaco: volv&iacute;les &aacute; dar, y se fueron. Aqu&iacute; el
rio da vuelta &aacute; la parte del N por espacio de dos leguas, y vuelve al
naciente. A la parte del S sali&oacute; una indiada Mataca: su ladino se
llamaba <i>Luis</i>, &aacute; quien antes conocia; pues este con su gente trabaj&oacute; en
Salta en el convento, estando yo de guardian; y de toda chusma habria
220. Trat&eacute;les de su conversion, y me respondi&oacute; que ya habia tratado con
su amigo el Se&ntilde;or Arias. Regal&eacute;los, y me regal&oacute; dicho ladino un poco de
miel: paramos junto &aacute; unas rancherias &aacute; la parte del S. Dij&eacute;ronme los
indios que serian como unos 200 de toda chusma, que su ladino era
<i>Lopez</i>, que vendria presto, (conocia &aacute; este indio) y lo mand&eacute; llamar.
Anduvimos este dia 13 leguas: la sonda de &aacute; mas de 6 cuartas en la
playa, y lo demas de tres varas. Las orillas del rio en este dia son
campos, sauzales y cejas de monte: d&iacute;les &aacute; estos indios bizcocho y carne
para cenar.</p>

<p>El 22 por la madrugada lleg&oacute; el dicho ladino Lopez, habl&eacute;le &aacute; &eacute;l y &aacute; los
suyos, exhort&aacute;ndolos &aacute; que pidiesen reduccion, y me dijo, que &egrave;l, con el
hijo del difunto Jos&eacute; Antonio, habian hablado al Se&ntilde;or Arias, cerca de
reduccion. Pregunt&eacute;les donde estaba el Jos&eacute; Antonio, y qu&eacute; familia
tenia: y me dijo, "ya lo has pasado, pues est&aacute; dentro, en unas lagunas,
y tiene mas de 200 indios". Regal&eacute;les cuchillos, ropa, tabaco y otras
cosas: di&eacute;ronme unos zapallos, y me desped&iacute; de ellos.</p>

<p>A la legua de camino, al lado del N de un bosque espeso de sauces, sali&oacute;
un indio: huy&oacute; al vernos, y habiendo ido &aacute; llamar &aacute; sus compa&ntilde;eros, como
&aacute; la legua, nos sali&oacute; una comitiva de indios, que serian 50, todos con
armas. Pidi&eacute;ronme tabaco; mas un viejo con desagrado daba voces en su
lengua, y me quit&ograve; de la mano el tabaco que tenia, como enfadado: d&iacute;les
otras cosas y se fueron. Da el rio muchas vueltas de N &aacute; S por campos
abiertos. A la parte del N salieron 12 indios con tu ladino: d&iacute;les
tabaco y bizcocho, y todo era preguntar &iquest;donde par&aacute;bamos aquella noche?
Sigui&eacute;ronnos, ocult&aacute;ndose &aacute; trechos mas de dos leguas, y habiendo
encontrado &aacute; la parte del S dos indios de la rancheria de <i>Josengo</i>, les
dije lo llamasen. Segu&iacute;annos los del N, ocult&aacute;ndose &aacute; veces, y habiendo
llegado Josengo con su gente, luego que vieron &aacute; estos, dispararon los
12 que nos seguian.</p>

<p>Habl&eacute; con dicho Josengo, y otro ladino llamado <i>Ignacio</i>, acerca de su
conversion, y me dijeron ambos, que ya habian tenido tratados con dicho
Se&ntilde;or Arias, que en f&eacute; de su deseo le habian dado cuatro muchachos hijos
suyos, para que los tuviese como en rehenes. Regal&eacute;les algunas cosas, y
paramos en este parage, que dijeron llamarse los <i>Caymanes</i>: anduvimos
este dia 14 leguas. La sonda por las playas de mas de seis cuartas, y lo
restante de mas de tres varas: pobladas las m&aacute;rgenes del rio de campos y
sauzales.</p>

<p>El 23 al amanecer regal&eacute; &aacute; toda la chusma que habia llegado esta noche,
que serian 250. Desped&iacute;me de mis amigos: nuestro rio da vueltas y
revueltas, sin perder su natural giro al naciente. A las dos leguas, del
lado del N, salieron como 80 indios Mataguayos, arroj&aacute;ronse al rio,
apres&aacute;ronme la canoa, y furiosos querian estorbar nuestro tr&aacute;nsito: pero
al cabo del tabaco y otras regal&iacute;as se rindieron, y nos dieron paso
franco. Como &aacute; las 5 leguas, &aacute; la parte del S, encontramos con la
rancheria de <i>Lope Mozo</i>, de nacion Mataca, que componia el n&uacute;mero de
130 indios de toda chusma: recib&iacute;ome con agrado: demostr&oacute;me el gozo que
tenia de la oferta de reduccion que les habia hecho el Se&ntilde;or Arias, y
habi&eacute;ndolos regalado, en recompensa di&egrave;ronme una lechiguana, y gustosos
se despidieron.</p>

<p>Como &aacute; las tres leguas de esta rancheria, &aacute; la parte del S, encontr&eacute; con
la del ladino <i>Tineo</i>, que se compondr&aacute; de mas de 300 indios, entre
chicos y grandes: d&iacute;les &aacute; entender por dos ladinos que tenian, la
ceguedad en que vivian; los da&ntilde;os que les habian de resultar de la
idolatria &aacute; sus almas, y por esta las necesidades que pasaban: que
prestasen vasallaje al Rey, mi Se&ntilde;or, de las Espa&ntilde;as, que este Se&ntilde;or los
favoreceria: y siendo estos, como los judios, carnales, expliqu&eacute;les con
ejemplos materiales las ventajas que lograrian en nuestra religion, de
presente y de futuro. D&iacute;les &aacute; entender la hermosura de la grac&iacute;a, y la
fealdad del pecado, la eternidad consabida en uno y otro extremo de pena
y gloria, con la duracion del alma, y otros puntos que juzgu&eacute; por
convenientes, los que oyeron con gusto: y trat&aacute;ndoles de reduccion, un
ladino, llamado <i>Lorenzo</i>, me respondi&oacute; lo mismo que ya me habia
informado Ignacio, su compa&ntilde;ero; por lo que conoc&iacute; de cierto en estos
deseo de reducirse.</p>

<p>Pregunt&eacute;les por su caudillo Tineo, y me dijeron, que estaba muy enfermo,
y distante de all&iacute; 15 leguas, por lo que con harto dolor mio no pude ir
&aacute; socorrerle en su mayor necesidad. D&iacute;les &aacute; todos varias regalias,
especializ&aacute;ndome con los dos ladinos: quedar&oacute;nse gustosos, y desped&iacute;me
de ellos. A la legua, &aacute; la parte del N, salieron unos 50 indios
Mataguayos; d&iacute;les tabaco y unas gualcas, y quedaron contentos. Paramos
este dia en un recodo que hace el rio &aacute; la parte del S. Anduvimos 18
leguas: la sonda, por lo menor, seis cuartas, lo mas cuatro varas.
Llaman &aacute; este parage <i>la Esqina</i>: las orillas del rio son campos y cejas
de montes.</p>

<p>El 24 salimos al ser de dia: &aacute; las dos leguas encontramos una caja de
monte alto, con &aacute;rboles de palo santo, &aacute; la parte del S, y &aacute; la del N,
eminentes palmares que siguen como 6 leguas. Encontramos este dia &aacute; la
parte del S, una rancheria despoblada, cuya construccion indicaba ser de
Chunup&iacute;es, con algunos pescaderos que tenian en el rio: aqu&iacute; paramos en
esta rancheria, habiendo caminado 18 leguas. La sonda lo menos de dos
varas, lo mas de cinco y seis. Registramos en sus orillas este dia
montes, palmares y campos.</p>

<p>El 25, caminando de esta jornada, llegamos &aacute; la rancheria del famoso
General de los Chunip&iacute;es, Sinip&eacute;s y Malbal&aacute;es, <i>Antecapibax</i>, &aacute; quien
encontr&eacute; con sus dos valerosos capitanes, <i>Chinchin</i> y <i>Guanchil</i>, y
habi&eacute;ndoles hablado sobre su conversion, me di&ograve; &aacute; entender dicho General
el deseo de su conversion, y cuanto placer habia tenido de conocer al
espa&ntilde;ol, y haber tratado &aacute; su amigo, el General Arias; y que hacia muy
poco habia mandado mensage acerca del sitio de su reduccion, avis&aacute;ndole
de su grave enfermedad que habia padecido, en la que imagin&oacute; morir; pero
que el Dios de los cristianos le habria otorgado tiempo para cumplir sus
deseos: que &eacute;l y las tres naciones de su mando estaban prontos &aacute; cumplir
su escritura. Agrad&oacute;me mucho esta gente, que es agigantada, hermosa de
rostro, blanca, despejada, muy culta y aseada en su vestido. Es dicho
General muy circunspecto y afable, sin que desmienta su se&ntilde;orio &aacute; su
gratitud: es temido y respetado de los suyos; pues, queriendo bajar
algunos solteros y solteras &aacute; la canoa, para verla por curiosidad,
mand&oacute;les en su lengua se estuviesen quietos, y lo practicaron, y &aacute;
s&uacute;plicas mias se les permiti&oacute; paso &aacute; su curiosidad, que &aacute; n&oacute;, no lo
consiguiesen.</p>

<p>H&iacute;zome presente, que su amigo, <i>el espa&ntilde;ol</i> Arias, les habia recomendado
&aacute; los que viniesen por agua, y que en su poder habia dejado una vaca
para que la diese &aacute; nuestra pasada: que estaba pronta, y que ya habia
enviado por ella. Agradec&iacute;les, y les dije que la comiesen en mi nombre.
Gratifiqu&eacute;les cuanto pude, y suplic&aacute;ronme quedase all&iacute; aquel dia con
ellos, &aacute; cuyo ruego no pude condescender. Al despedirme, me abraz&oacute; dicho
General, y me suplic&oacute; intercediese mi respeto para que su amigo Arias
les diese reduccion en aquel parage, y le persuadiese que esta mudanza
no era veleidad de su parte, sino buscar para los suyos su mayor
comodidad: que estuviese cierto de su constante amistad, y rog&oacute;me una y
muchas veces fuese yo su cura. A una y otra s&uacute;plica le ofrec&iacute; el s&iacute;.
Regal&oacute;me un cordero, que &aacute; la verdad estaba hermoso de gordo, y
desped&iacute;me. Se compone esta rancheria de Chunup&iacute;es y Malbal&aacute;es, de 330
indios de toda chusma.</p>

<p>De esta rancheria, en distancia de 5 leguas &aacute; la parte del N, sali&oacute; otra
de Mataguayos, de 130 indios de toda chusma. No tenia ya tabaco que
darles, que es lo que mas aprecian, y se contentaron con sal, bizcocho,
charque y unos clavos que traia. Encontramos por la parte del S tres
rancherias de Chunup&iacute;es, despobladas: paramos en la &uacute;ltima &aacute; hacer
mediodia; y estando comiendo, pas&oacute; una india Sinip&eacute; &aacute; caballo, cerca de
nosotros: llam&eacute;la y vino &aacute; donde nosotros est&aacute;bamos. D&iacute;le un poco de
bizcocho y unas cintas, y generosa, echando mano &aacute; sus mochilas, me
regal&oacute; todos los choclos y zapallos que traia, y se fu&eacute;: estando
comiendo llegaron otros dos indios Sinip&eacute;s: comieron conmigo, y se
fueron. Seguimos nuestro camino, y habiendo andado 16 leguas este dia,
paramos junto &aacute; unas barrancas salitrosas; su altura de tres varas. La
sonda de este dia, por ir el rio recogido, de mas de dos varas en lo
menos, y en lo mas, de seis y siete varas: las m&aacute;rgenes del rio est&aacute;n
pobladas de palmares y cejas de montes. Ya anochecido, pas&ograve; de la banda
del N un indio Mataguayo: convid&eacute;le &aacute; cenar conmigo, y despues de haber
cenado bien, se despidi&oacute; con se&ntilde;ales de amigo, y &aacute; la media noche vino
por el agua con otros cinco indios, y nos hurtaron la caldera de
calentar agua, un plato de esta&ntilde;o y otras cosas.</p>

<p>El 26 vino un indio Sinip&eacute;, con su lanza &aacute; caballo: d&iacute;le un cuchillo, y
d&iacute;jome: <i>yo Sinip&eacute; bueno, Mataguayo malo</i>: <i>yo guapo</i>: sigui&oacute; la orilla
del rio en pos de nosotros. A poca distancia sali&oacute; de la parte del N una
indiada Mataguaya, de ciento y mas indios, siendo su caudillo el
antecedente convidado y ladron nocturno: se arrojaron &aacute; la canoa, y el
indio Sinip&eacute; que nos acompa&ntilde;aba, se arroj&oacute; al rio y pas&oacute; donde yo
estaba, y habi&eacute;ndoles regalado charque, bizcocho y gualcas, quedaron
contentos. Sigui&eacute;ronnos unos 12, y nunca se atrevieron &aacute; llegar,
temerosos del indio Sinip&eacute; que &aacute; caballo nos acompa&ntilde;aba: fu&eacute;se el indio
Sinip&eacute;. Este dia caminamos 16 leguas; su sonda por las playas, de seis
cuartas, lo demas de tres varas. Las orillas del rio son campos
abiertos, palmares y &aacute;rboles de palo santo: gira su curso derecho de
poniente &aacute; naciente, con solo una vuelta que da, como de una legua,
h&aacute;cia el poniente.</p>

<p>El 27 caminamos 18 leguas: la sonda como el antecedente dia, y lo mismo
las m&aacute;rgenes del rio. Encontramos unas rancherias desiertas, y en una de
ellas habia dos perros que nos siguieron. Observamos en adelante una
gran quemazon &aacute; la parte del N, y &aacute; la del S nos salieron 6 indios
Sinip&eacute;s, que habi&eacute;ndolos gratificado, uno de ellos recomend&oacute; su caballo
&aacute; sus compa&ntilde;eros, se encontr&oacute; en la canoa, y nos acompa&ntilde;&ograve; todo este dia
y esta noche.</p>

<p>El 28, habiendo salido con el sol, &aacute; las dos leguas de camino a la parte
del S, nos salieron unos indios Sinip&eacute;s; uno de ellos era algo ladino:
pregunt&eacute;le por su capitan, y d&iacute;jome que se llamaba <i>Dupulem</i>; que estaba
all&iacute; cerca, que le iria &aacute; llamar. Con efecto, &aacute; las dos leguas sali&oacute;
dicho capitan, con su ladino &eacute; indiada de mas de 200 de chusma.
Exhort&eacute;les &aacute; la F&eacute; de Jesu-Cristo; respondi&eacute;ronme que su General, y <i>el
espa&ntilde;ol</i> Arias habian tratado sobre este punto; y aunque sus soldados
habian variado cuanto al sitio, habia sido con pesar suyo, porque &eacute;l
qued&oacute; con <i>el espa&ntilde;ol</i> en salir <i>&aacute; la Ca&ntilde;ada del Padre Roque</i>: pero que
su General y soldados habian mudado de consejo en esta parte, y que &eacute;l
estaba en &aacute;nimo de pasar &aacute; Lacangay&eacute; &aacute; dar cuenta al <i>Ap&uacute;</i> (que as&iacute;
llaman al superior en su lengua.)</p>

<p>Me di&oacute; una carta, que el Auditor de la expedicion reduccional habia
dejado para el de la fluvial: regal&oacute;me un cordero y unos zapallos,
qued&aacute;ndome corrido &aacute; vista de esta generosidad no tener mucho que
regalarles. Solo esta indiada, como la pasada, es hermosa, culta, bien
criada y vestida: desped&iacute;me de ellos, y aqu&iacute; se qued&oacute; el indio que me
vino acompa&ntilde;ando.</p>

<p>A poco, al lado del S, sali&oacute; una indiada de nacion Atalul&aacute;, de unos 60
de toda chusma, de la reduccion de Macapilo, y su ladino se llamaba
<i>Pascual</i>. Enterado de sus apostasias, exhort&eacute;les con amor fuesen &aacute; su
reduccion: y me respondieron, que al regreso de su cura, el P. Fray
Antonio Lapa, del &oacute;rden ser&aacute;fico, tenian tratado su vuelta. Prop&uacute;sele me
acompa&ntilde;ase hasta donde estaba el Se&ntilde;or Arias, y le daria unas varas de
ropa, acept&oacute; el partido, y se embarc&oacute; con nosotros: y habiendo dado &aacute;
los suyos bizcocho, sal y yerba, seguimos por el rio; y saltando por dos
veces en tierra, reconocimos en estas dos partes el nuevo carril que
habia abierto la expedicion reduccional. Anduvimos este dia 12 leguas,
la sonda, de mas de seis cuartas en las playas, y lo restante de cuatro
varas. Observamos &aacute; una y otra m&aacute;rgen cejas de montes, campos y algunos
palmares: todo este dia el rio corre al naciente.</p>

<p>El 29, acompa&ntilde;ados del indio, anduvimos 18 leguas: observamos &aacute; una y
otra banda del rio famosos campos, cejas de monte y palmares que lo
hermosean. La sonda como en la antecedente jornada: da el rio este dia
tres vueltas, dos al N y una al S, y vuelve &aacute; su natural giro, que es el
naciente.</p>

<p>El 30 caminamos 17 leguas, y en distintas partes se observan barrancas
salitrosas, y en ellas el nuevo carril. La sonda, de siete cuartas lo
menos, lo mas de cinco varas. Observamos &aacute; una y otra m&aacute;rgen del rio
repetidas cejas de monte y barrancas salitrosas: da el rio repetidas
vueltas de N &aacute; S, y una al poniente.</p>


<h3>DICIEMBRE.</h3>

<p>El 1.&ordm; de este mes caminamos 13 leguas: &aacute; las 6 leguas encontr&eacute; con una
rancheria de Mataguayos, &aacute; la parte del N, como unos 100: regal&eacute;les un
poco de bizcocho, y camin&eacute;. Como &aacute; las dos leguas encontr&eacute; con una
rancheria de Tobas &aacute; la parte del S. Dij&eacute;ronme que eran del pueblo que
se estaba haciendo: serian como 200 de toda chusma, y habi&eacute;ndoles pedido
un indio para que acompa&ntilde;ase &aacute; D. Jos&egrave; Parrilla, por tierra, adonde
estaba el Comandante General D. Francisco Arias, y darle aviso de mi
llegada, franquearon indio y caballo, y dij&eacute;ronme distaba el nuevo
pueblo cinco leguas: regal&eacute;los, y &aacute; la media legua habia &aacute; la parte del
N una rancheria de 100 Mataguayos. Arroj&oacute;se un Mataco tuerto al rio,
pidiendo tabaco; metieron prisa &aacute; la canoa mis remeros, y no nos pudo
dar alcance. En las m&aacute;rgenes este dia eran mas frecuentes las cejas de
montes y algunos campos, y da vueltas el rio de N &aacute; S: la sonda de este
dia, de siete cuartas. Al ponerse el sol par&eacute; en frente del nuevo pueblo
de <i>San Bernardo el Vertiz</i>, que se principiaba &aacute; edificar: dej&eacute; mi
canoa distante como media legua del pueblo, y pas&eacute; &aacute; ver al Se&ntilde;or Arias.</p>

<p>Recib&iacute;ome este con alguna suspension; y pregunt&oacute;me &iquest;como no venia el
Comandante Cornejo? Inform&eacute;le de su regreso &aacute; Salta y desistimiento de
su empresa. Mand&oacute; dicho Se&ntilde;or se tomase sumaria informacion del suceso,
y que interin se producia, yo y los mios nos mantuviesemos &aacute; raigo en
dicho pueblo. Prod&uacute;jose la informacion mandada, y por auto definitivo
resolvi&oacute; S. S. ser mi relacion ver&iacute;dica, y no haber embarazo para mi
transporte: pero que, atendiendo al piadoso fin que me trajo, y que
estos pueblos estaban escasos de operarios apost&oacute;licos, por no haber
venido los curas doctrineros, me mantuviese en dicho pueblo para dar el
pasto espiritual &aacute; los indios, y finalizados que fuesen, seguir&iacute;a mi
viage. Este mandato era en nombre del Exmo. Se&ntilde;or Virey de Buenos Aires,
de quien en este particular tenia por cartas sus facultades. Obedec&iacute; el
mandato.</p>

<p>Mat&uacute;veme en el ministerio de la conversion, &aacute; que se me habia destinado
en dicho pueblo de San Bernardo, hasta el 26 de Enero; en cuyo dia sal&iacute;
conduciendo en mi canoa, con mis pr&aacute;cticos y remeros, al Comandante
General, y siete de sus oficiales, al pueblo de los Mocob&iacute;es de Dolores
de Santiago: nos dimos &aacute; la vela el referido dia, como &aacute; las 11: d&aacute; el
rio vueltas de N. &aacute; S. Como &aacute; las cuatro leguas &aacute; la parte del N habia
una rancheria: manifest&aacute;ronse algunos indios, mas ninguno lleg&oacute;se junto
&aacute; la canoa. D&aacute; una vuelta el rio de una legua h&aacute;cia el N: vuelve &aacute; su
natural giro: paramos al lado del N, junto &aacute; un sitio que llaman <i>la
Laguna Quemada</i>. La sonda de este dia, lo menos de tres varas, lo mas de
seis. Caminamos 11 leguas: las m&aacute;rgenes del rio son cejas de montes y
campos.</p>

<p>El 27, caminamos al salir el sol: &aacute; las 4 leguas &aacute; la parte del S, sale
del rio una laguna grande: como &aacute; las 2 leguas hay en el rio una isla
peque&ntilde;a. Encontramos al lado del N una rancheria de Tobas, como de unos
200. Deja el rio el curso antiguo que corria al N, y rompe al oriente:
anduvimos este dia 14 leguas: la sonda y m&aacute;rgenes del rio como en el
antecedente dia: paramos media legua enfrente del pueblo de Dolores de
Lacangay&eacute;, al que nos fuimos todos.</p>

<p>Mant&uacute;veme en este pueblo hasta que se hizo la colocacion de la iglesia,
cuyo sermon prediqu&egrave;; y habiendo mandado hacer el Comandante General una
canoa, aunque peque&ntilde;a, con la nuestra hicimos una balza, y en ella se
embarc&oacute; S. S. en compa&ntilde;&iacute;a de otros 18 mas, el dia 9 de Febrero del
presente a&ntilde;o &aacute; puestas del sol. Anduvimos media legua por causa del
viento; la sonda, de tres varas.</p>

<p>El dia 10 salimos al salir el sol: d&aacute; el rio vueltas de N &aacute; S, todo
campo y tales cuales cejas de montes: la sonda de este dia, de tres
varas lo menos, y lo mas seis y siete: anduvimos este dia 12 leguas.</p>

<p>El 11, salimos al romper el dia, y d&aacute; el rio repetidas vueltas de N &aacute; S.
aunque no muy dilatadas: vuelve &aacute; su giro natural que es el naciente.
Encontramos unas rancherias viejas: la sonda de este dia y m&aacute;rgenes del
rio, como en el antecedente dia: anduvimos 14 leguas.</p>

<p>El 12, salimos al salir el sol: bojea el rio &aacute; todos rumbos: al lado del
N estaba la rancheria del capitan <i>Nogoniti</i>, de nacion Toba, con unos
80 de toda chusma del pueblo ya fundado. A este rumbo del N sale del rio
una laguna grande: al lado del S encontramos con los caciques
<i>Dadignoti</i> y <i>Quiniguayquin</i> de nacion Mocob&iacute;s, con sus familias. A
este rumbo hace el rio barrancas de altura de seis varas, y el cimiento
de tierra negra: aqu&iacute; hace el rio una herradura, y angosta por espacio
de 8 leguas, siendo su anchura de 50 varas. Aqu&iacute; sali&oacute; al lado del S una
indiada, de unos 80 indios Mocob&iacute;es del cacique <i>Almelcoy</i>: paramos
anochecido al lado del N. La sonda, de tres varas lo menos: anduvimos
este dia 18 leguas: todo es campo este dia, cejas de monte, y solo sigue
&aacute; uno y otro m&aacute;rgen el monte como unas 5 leguas.</p>

<p>Dia 13, salimos al amanecer, sigue el rio recogido y su anchura de mas
de 60 varas: su rumbo de S &aacute; N con repetidas vueltas, y otras al
naciente: &aacute; un lado y otro algunas cejas de monte y sauzales. H&aacute;llase al
lado del N una rancheria despoblada: paramos con una hora de sol al lado
del S, en el sitio que llaman el <i>Paso de los Guaycur&uacute;s</i>: anduvimos este
dia 16 leguas: la sonda de mas de 3 varas lo menos.</p>

<p>Dia 14, salimos al amanecer: &aacute; la legua de camino al lado del N,
encontramos un madrejon que le administra agua al rio. A las 10 leguas
se divide el rio en dos brazos, el del S de mas agua, y el del N de
menos: hace aqu&iacute; el rio un remanso grande: no entra este dia el brazo
que se apart&oacute;. Todo este dia son cejas de montes, y sauzales las
m&aacute;rgenes de nuestro rio: paramos &aacute; puestas de sol: anduvimos este dia 18
leguas: la sonda de mas de tres varas lo menos, y lo mas de ocho y
nueve.</p>

<p>Dia 15, salimos al amanecer, sigue el rio estrecho. A las 3 leguas
encontramos una division del rio en dos brazos, junto &aacute; este un remanso,
y en &eacute;l tuvimos alguna demora para salir, por la violencia de las aguas
y la desigualdad de las canoas: &aacute; poco entra este en el rio: sale al
lado del N un poco de agua del rio, y gira su curso hasta dos cuadras:
sale &aacute; la parte del N un brazo del rio, y entra este &agrave; la media legua.
Todo este paraje es barrancas de tierra negra: &aacute;brese el rio en dos
brazos, uno al S y otro al N, el del S de mas agua. Se halla en medio
del rio una isla de ocho varas de largo y seis de ancho: div&iacute;dese en
otros dos brazos, uno al S y otro al N, y entra &aacute; las 6 cuadras: entra
al lado del N un rio de los brazos antecedentes, que habian salido de
este rumbo. Sale un brazo de este rio al lado del S, en medio hay una
barranca de 12 varas de altura y hace isla, y vuelve &aacute; entrar en el rio.
Anduvimos este dia 15 leguas: la sonda, de mas de tres varas: se
componen las orillas del rio de sauces, cejas de montes y algunos
palmares.</p>

<p>Dia 16, salimos al romper el alba: sigue el rio todo palmares sin
barrancas: &aacute; las 3 leguas al lado del S sale un madrejon con un poco de
agua, al lado del N hay una laguna grande, entra por la parte un brazo
de agua que es el primero que se apart&oacute;, aunque este dicen sale cerca de
la nueva reduccion de <i>Remolinos</i>. Se acaban los palmares, que tendr&aacute;n 7
leguas de largo: entran sauzales y montes: entra en el Rio del Paraguay
al ESE: su anchura de mas de 100 varas: &aacute; su entrada hace una laguna al
lado del S. Anduvimos esto dia 18 leguas, habiendo entrado como &aacute; la
una del dia en el Rio del Paraguay. Dista esta entrada del Fuerte de
Curupayt&iacute; de los Correntinos, 11 leguas, de Corrientes, 23.</p>

<p>No se halla en Rio Bermejo, desde las juntas del Rio de Jujuy con el de
Tarija, una piedra ni palizada.</p>

<p>Siguiendo por el Rio del Paraguay, &aacute; las 11 leguas de navegacion
encontramos &aacute; la parte del S un Fuerte, llamado <i>Curupayt&iacute;</i> de
Correntinos: siguiendo de este fuerte el rio, y entrando en un brazo que
v&aacute; &aacute; juntarse con el Paran&aacute;-Min&iacute;, navegando por dicho Paran&aacute;, &aacute; las 13
leguas de navegacion llegamos &aacute; la ciudad de San Juan de Vera de las
Siete Corrientes.</p>


<h3><i>Noticias de las leguas, maderas, g&eacute;neros de peces, animales terrestres
y aqu&aacute;tiles que se observan en los rios de Tarija, Cenia, Jujuy y
Bermejo.</i></h3>

<p>Desde las juntas del Rio de Ledesma con el de Jujuy, que este corre de S
&aacute; N por un dilatado valle, entre las dos famosas sierras de Calilegua y
del Alumbre, &oacute; Santa B&aacute;rbara, hasta juntarse con el Rio de Tarija, hay
por agua 47 leguas, y por tierra 27. Desde el Fuerte de Nuestra Se&ntilde;ora
de las Angustias de Centa, hasta las juntas de dicho rio con el de
Tarija, por agua 3 leguas, por tierra 2; y de estas &aacute; las juntas del de
Jujuy, por agua 26 leguas.</p>

<p>Juntos los referidos rios, que desde aqu&iacute; se llaman <i>el Bermejo</i>, hasta
el nuevo pueblo de San Bernardo el Vertiz, y el de Dolores de Santiago,
hay por agua 222 leguas, y por tierra 115. De estos pueblos &aacute; la entrada
del Bermejo con el del Paraguay, hay 85 leguas por agua, y por tierra
50. De la entrada en el del Paraguay al Fuerte de Curupayt&iacute;, por agua 11
leguas: de este fuerte &aacute; la ciudad de Corrientes, 12; que en su resumen,
desde la ciudad de Corrientes hasta las juntas del Rio de Jujuy con el
de Tarija, que es hasta donde es navegable el rio en embarcaciones de
seis &aacute; ocho mil arrobas, (segun el parecer de mis dos pr&aacute;cticos) hay por
agua 281 leguas, y por tierra 173. El Rio de Jujuy nunca es navegable,
por lo extenso de sus playas y palizadas: desde donde es navegable el
rio, hasta el pueblo de Humaguaca por camino transitable, hay 28
leguas.</p>

<p>En el valle que forman los dos rios de Jujuy y Tarija, hay de S &aacute; N, 80
leguas de latitud, y de longitud 28, y en este sitio hay famosas maderas
de cedros, pacar&aacute;es, nogales, laureles, lapachos, quina-quina y otras
mas. En las m&aacute;rgenes del Bermejo y sus campos se hallan vinales, palo
santo, algarrobos y palmas.</p>

<p>Se hallan en dichos rios pescados con abundancia, como son dorados
pac&uacute;es, robalos, surub&iacute;es, armados, rayas, pat&iacute;es, sabalos, palometas y
bagres.</p>

<p>En la misma forma se hallan animales aqu&aacute;tiles, como son lobos blancos,
negros y bermejos, nutrias, capirabas: y de los terrestres, tigres,
leones, osos hormigueros, corzos, venados, jabal&iacute;es y liebres.</p>


<h3><i>Naciones de indios que se hallan &aacute; las m&aacute;rgenes del Bermejo.</i></h3>

<p>A la parte del S, caminando de poniente &aacute; naciente, Matacos, Chunupi&eacute;s,
Sinip&eacute;s, Malbal&aacute;es, Corroas, Atalal&aacute;es, Pasaynes, Tobas, Mocob&iacute;es: &aacute; la
parte del N, Mataguayos, Orejones, Chiriguanos, Pelichocos, Pitale&aacute;es,
que en lengua de indios se ha corrompido en <i>Pitelahas</i>, Cocolotes,
Inimac&aacute;s, Muchicois y Sotenah&aacute;s, Tocoyte&iacute;s, que as&iacute; llaman &aacute; los que
llamamos <i>Tobas</i>, Cayjaf&aacute;es, que &aacute; todos los de estas naciones llamamos
los espa&ntilde;oles <i>Guaycur&uacute;s</i>, no porque haya nacion de Guaycur&uacute;s, sino
porque esta voz <i>Guaicur&uacute;</i> significa inhumanidad &oacute; fiereza. Est&aacute;n estas
naciones entre el Bermejo y Pilcomayo, y tienen el mismo idioma que los
Tobas.</p>

<h3>FOOTNOTES:</h3>

<div class="footnotes">

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Este punto de reunion del Rio Grande de Jujuy con el de
Tarija &oacute; Bermejo, se llama <i>Juntas de San Francisco</i>, &oacute; simplemente <i>las
Juntas</i>. Dista cerca de 70 leguas de Tarija, 50 de Jujuy, y 16 de Oran.
Nos valdremos en adelante del nombre de <i>Juntas</i> para se&ntilde;alar este
punto, que es tambien donde el Bermejo empieza &aacute; ser navegable.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>Informe del Comisionado de la Sociedad del rio Bermejo &aacute;
los Sres. Accionistas.</i> Buenos Aires, 1831, en 4.&ordm;</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> P&aacute;g. 6.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Todos los gastos estan regulados en pesos fuertes, de &aacute; 20
reales de vellon cada uno.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> El flete de 14 carretas de Buenos Aires &aacute; Salta, inclusos
los derechos de tr&aacute;nsito, es 2,800 pesos, y 2,100, &aacute; la vuelta.&mdash;Importe
de los fletes de un viage <i>redondo</i> 4,900.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Cada 80 arrobas componen una tonelada, y por consiguiente
un barco de 26 toneladas admitir&aacute; 2,080 arrobas, carga casi igual &aacute; la
que recibe una tropa de 14 carretas.
</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a>
</p><table summary="">
<tr><td>Sueldo del patron</td><td align="right">300</td><td align="left">al a&ntilde;o</td></tr>
<tr><td>&mdash;del pr&aacute;ctico</td><td align="right">300</td><td>&nbsp;</td></tr>
<tr><td>&mdash;de 4 marineros</td><td align="right">480</td><td>&nbsp;</td></tr>
<tr><td>&mdash;provisiones</td><td align="right">500</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&mdash;&mdash;&mdash;</td><td>&nbsp;</td></tr>
<tr><td>Por cada dos viages</td><td align="right">1,580</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>=====</td><td>&nbsp;</td></tr>
</table>
</div>
</div>







<pre>





End of the Project Gutenberg EBook of Diario del viaje al rio Bermejo, by 
Francisco Morillo

*** END OF THIS PROJECT GUTENBERG EBOOK DIARIO DEL VIAJE AL RIO BERMEJO ***

***** This file should be named 18783-h.htm or 18783-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/7/8/18783/

Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
