<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for Linux/x86 (vers 1st November 2002), see www.w3.org" />
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>The Project Gutenberg eBook of ETIMOLOG&Iacute;A DE LOS NOMBRES DE RAZAS DE
    FILIPINAS, by DR. T.H. PARDO DE TAVERA.</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}
    // -->
    /* XML end  ]]>*/
        </style>
  </head>
  <body>


<pre>

The Project Gutenberg EBook of Etimología de los Nombres de Razas de
Filipinas, by Trinidad Hermenegildo Pardo de Tavera

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Etimología de los Nombres de Razas de Filipinas

Author: Trinidad Hermenegildo Pardo de Tavera

Release Date: April 16, 2005 [EBook #15633]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK ETIMOLOGÍA DE LOS NOMBRES DE ***




Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders from page scans provided by University of Michigan.






</pre>

    <h1><a href="images/001.png"><img src="images/001.png" border="0" alt="nombres"
    width="272" height="465" /></a></h1>
    <hr style='width: 65%;' />
    <h1>ETIMOLOG&Iacute;A</h1>
    <h3>DE LOS</h3>
    <h2>NOMBRES DE RAZAS DE FILIPINAS</h2>
    <h3>POR EL</h3>
    <h2>Dr. T.H. Pardo de Tavera.</h2>
    <br />

    <h3>MANILA</h3>
    <h4>Establecimiento Tipogr&aacute;fico de Modesto Reyes y C.<sup>a</sup><br />
    Salcedo, 190. Sta. Cruz.</h4>
    <h3>1901</h3>
    <br />
    <hr style='width: 65%;' />
    <h3>Al Profesor Dean C. Worcester</h3>
    <h4>le dedica este trabajo,</h4>
    <h4><b><i>El Autor.</i></b></h4>
    <hr style='width: 65%;' />
    <br />

    <h2>ETIMOLOG&Iacute;A</h2>
    <h3>DE LOS</h3>
    <h2>NOMBRES DE RAZAS DE FILIPINAS</h2>
    <h3>POR EL</h3>
    <h3>Dr. T.H. Pardo de Tavera.</h3>
    <br />

    <p>Despues de la f&aacute;bula de las mil y quinientas islas que componen el
    Archipi&egrave;lago Filipino, viene la de las &laquo;centenares de razas que en
    babil&oacute;nica confusion pueblan las islas,&raquo; como dice un autor
    l&iacute;rico geogr&aacute;fico que escribi&oacute; sobre este pais. Haciendo omision
    de las rocas, pe&ntilde;as, islotes insignificantes, muchos sin vejetaci&oacute;n,
    otros con solo una especie de aves y algunos insectos como fauna, y la mayor&iacute;a
    sin un ser humano que le habite, quedan, como islas habitadas y que solo cuentan, al
    tratarse de Filipinas, unas cuantas desde la de Luzon, que es la mayor, hasta la de
    Cagayancillo, que es una de las m&aacute;s diminutas. Asi ocurre con las famosas
    &laquo;razas&raquo;, nombre pomposo<a id="Page_4" name='Page_4'
    class='pagenum'>P&aacute;gina 4</a> cuyo significado se ha confundido
    aplic&aacute;ndolo &aacute; agrupaciones pol&iacute;ticas que en nada se diferencian
    unas de otras.</p>
    <p>Los estudios etnogr&aacute;ficos m&aacute;s recientes han demostrado que las razas
    que habitan nuestro archipi&eacute;lago son tres, &aacute; saber: Negritos,
    Indonesianos y Malayos. Pero de estas razas resultan no s&oacute;lo varios mestizajes
    sino una gran variedad de tribus caracterizadas principalmente por las lenguas
    &oacute;, mejor dicho, dialectos filipinos que hablan. Si nos fund&aacute;ramos en
    razones ling&uuml;&iacute;sticas para dar nombres &aacute; las diferentes
    agrupaciones de hombres, el numero de las llamadas <i>razas filipinas</i>, con ser
    bastante crecido, no llegar&iacute;a sin embargo &aacute; la cifra que hoy alcanza y
    que el profesor Blumentritt ha tenido la paciente labor de reunir en un folleto por
    orden alfabetico, publicado en espa&ntilde;ol, con el t&iacute;tulo de &laquo;Las
    razas del archipi&eacute;lago filipino.&raquo;</p>
    <p>Como los estudios ling&uuml;isticos aclaran poderosamente las cuestiones
    antropol&oacute;gicas, he creido que seria util hacer una informaci&oacute;n que
    permita establecer la etimolog&iacute;a de los nombres que hoy se aplican &aacute;
    las diferentes tribus que, con el nombre de razas, pueblan Filipinas.</p>
    <p>Las divisiones pol&iacute;ticas de las islas responden casi siempre &aacute;
    divisiones fundadas en la lengua, de manera que, principiando por hacernos cargo de
    los nombres que caracterizan las provincias cuando estas se aplican &aacute;
    agrupaciones que hablan la misma lengua, hallamos en la isla de Luz&oacute;n los
    siguientes: Tagalog, Pampango, Bicol,<a id="Page_5" name='Page_5'
    class='pagenum'>P&aacute;gina 5</a> Pangasinan, Samb&aacute;l, Ilocano, Ibanag
    &oacute; Cagayan. Despues veremos que dentro de cada una de estas provincias existen
    diferentes tribus, muchas con lengua distinta que llevan, por esta raz&oacute;n
    &oacute; por otra desconocida, un nombre diferente.</p>
    <p>Bisayas se aplica &aacute; tres dialectos hablados en Ceb&uacute;, Iloilo y
    Negros: Calamian &oacute; Cuyo es tambien nombre de agrupaci&oacute;n ling&uuml;ista
    y al llegar &aacute; Mindanao vemos que la divisi&oacute;n territorrial no es ya del
    car&aacute;cter que en Luz&oacute;n.</p>
    <p>Muchas tribus tienen por denominaci&oacute;n, un nombre geogr&aacute;fico: en otra
    se descubre una razon topogr&aacute;fica, &oacute; de costumbres locales, &oacute; de
    relaci&oacute;n con otras tribus vecinas. Algunas veces los nombres son sencillamente
    de la localidad aplicados &aacute; los habitantes, otras veces el origen del nombre
    no aparece tan claro y para descubrir su etimolog&iacute;a hay que empezar por
    descomponerlo para descubrir la raiz como veremos m&aacute;s adelante.</p>
    <p>Para mayor facilidad dividiremos los nombres que vamos &aacute; estudiar en las
    agrupaciones siguientes:</p>
    Compuestos con el prefijo <i>Taga.</i><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; con el
    prefijo&nbsp; <i>I.</i></span><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; con el
    prefijo&nbsp; <i>A.</i></span><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; con el
    prefijo&nbsp; <i>Ma.</i></span><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; con el
    prefijo&nbsp; <i>Non.</i></span><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; con el
    prefijo&nbsp; <i>Ka</i> y sufijo <i>An.</i></span><br />
    <span style='margin-left: 0.5em;'>&raquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; en
    otras&nbsp; formas.</span><br />

<hr style='width: 45%'/>
    <p><a id="Page_6" name='Page_6' class='pagenum'>P&aacute;gina 6</a>Prefijo TAGA.</p>
    <p>Este prefijo, al juntarse con nombres de lugar, significa &laquo;nativo de
    &eacute;l, natural&raquo;. Usado s&oacute;lo, no tiene significaci&oacute;n alguna y
    lo encontramos formando nombres de las sigu&iacute;entes agrupaciones &eacute;tnicas:
    TAGALOG, TAGABALOY, TAGABAWA, TAGABULU, TAGABELI, TAGACAOLO, TAGABANUA &oacute;
    TAGBANUA, etc. etc.</p>
    <p>El significado de semejante prefijo nos lo dan las lenguas polinesianas: en Samoa
    se llama <i>taga-ta</i> el hombre; en Tahiti, perdiendo la <i>g</i> encontramos la
    palabra <i>taa-ta</i>. Es, pues, indudable que <i>taga</i>, hoy prefijo sin sentido
    propio como v&oacute;z aislada, signific&oacute; primitivamente &laquo;hombre&raquo;.
    Ahora, veamos la etimolog&iacute;a de las otras voces &aacute; que lo hallamos unido,
    para denominar tribus m&aacute;s &oacute; menos importantes.</p>
    <p>Una de las mayores agrupaciones ling&uuml;istas de Filipinas est&aacute; formada
    por los <i>tagalog</i> con cuyo nombre se denominan los habitantes de las provincias
    de Manila, Bulakan, Nueva-Ecija, Bat&aacute;an, parte de Tarlac, Laguna, Tayabas y el
    distrito de Morong, contando con alrededor de 1.250.000 individuos. Es indudable que,
    en lo antiguo, todos estos hombres no se llamaron tagalog: este fu&egrave; nombre de
    una fracci&oacute;n que habitaba Manila y, por extensi&oacute;n, se aplic&oacute; por
    los espa&ntilde;oles &aacute; todos los que hablaban igual lengua. Dicha
    fracci&oacute;n era la que habitaba Tondo, Manila y los pueblos de la cuenca del
    Pasig, por lo cual, algunos autores antiguos, haciendo etimolog&iacute;a de <i>como
    suena</i>, explicaron la formaci&oacute;n de la <a id="Page_7" name='Page_7'
    class='pagenum'>P&aacute;gina 7</a>palabra como contracci&oacute;n de
    <i>taga-ilog</i> &laquo;habitante del rio&raquo;; pero esto no es posible, porque de
    ser as&iacute; no habr&iacute;a desaparecido la letra <i>&iacute;</i>, y a&uacute;n
    en caso de que tal hubiera ocurrido, tampoco podr&iacute;a haber quedado la forma
    <i>tag&aacute;log</i> acentuada en la segunda <i>a</i> sino <i>tagal&oacute;g</i> por
    exigirlo as&iacute; la fon&egrave;tica de la palabra con semejante or&iacute;gen.</p>
    <p>Alg&uacute;n autor ha supuesto que este nombre era una composici&oacute;n de
    <i>alog</i> que significa &laquo;vadear&raquo; de donde <i>tagalog</i>
    significar&iacute;a &laquo;hombres &oacute; habitantes del vado&raquo;. Tampoco nos
    satisface la explicaci&oacute;n, y m&aacute;s l&oacute;gico es aceptar que proviene
    de la ra&iacute;z <i>alog</i> que, en Pangasin&aacute;n, significa &laquo;tierra baja
    que se llena de agua al llover&raquo;, porque precisamente los ind&iacute;genas que
    &aacute; la llegada de los espa&ntilde;oles se llamaban <i>tagalog</i> en la
    regi&oacute;n de Manila, habitaban, lo mismo que hoy, tierras bajas y anegadizas.
    Probablemente en aquellos d&iacute;as se llamaron <i>alog</i> aquellas tierras, y que
    el nombre, anticuado y en desuso hoy en el tagalog, haya quedado solamente en
    Pangasin&aacute;n.</p>
    <p>Los ind&iacute;genas que habitaban las tierras altas se llamaban como hoy
    <i>taga-buk&iacute;t, (bukit</i>, &laquo;tierras altas&raquo;) y los de las
    monta&ntilde;as <i>taga-bundok (bundok</i>, &laquo;monte&raquo;). En la Laguna misma,
    &aacute; los habitantes de sus riberas se les conoc&iacute;a por el nombre de
    <i>taga-doongan</i>, llam&aacute;ndose tambien asi los habitantes de la planicie.
    <i>Doongan</i> quiere decir, &laquo;embarcadero, lugar &uacute; orilla en donde
    arriman embarcaciones.&raquo;</p>
    <p>Mientras que en Manila se llamaba <i>taga-bundok</i><a id="Page_8" name='Page_8'
    class='pagenum'>P&aacute;gina 8</a> &aacute; los monta&ntilde;eses, en la Laguna se
    les conocia por <i>tinguianes</i>.</p>
    <p>Me habia chocado leer en algunos autores la palabra <i>tingues</i>, haciendo notar
    la diferencia de la lengua que exist&iacute;a entre los habitantes de los
    <i>tingues</i> y de los valles. Indudablemente quer&iacute;a decir antiguamente
    &laquo;monta&ntilde;a&raquo;, y tal significado, perdido hoy en tagalog, existe
    todav&iacute;a en Malayo. Buscando referencias sobre esta voz, hall&eacute; la
    siguiente en el Vocabulario de Fr. Santos: &laquo;los Tingues son desde los montes de
    San Pablo por Nagcarlan hasta Calaylayan, donde estaba antiguamente la Cabecera de
    Tayabas, y de all&iacute; corre los montes de Cabinti, hasta Ulinguling, que es por
    cima de Mabitac.&raquo; Unas l&iacute;neas antes dec&iacute;a: &laquo;propio de los
    tingues &oacute; montes&raquo; lo cual no deja duda respecto &aacute; la
    significaci&oacute;n que atribuyo &aacute; esta voz. De <i>tingui</i> sali&oacute;
    <i>tinguian</i> formado con el su fijo <i>an</i> que sirve aqu&iacute; para hacer
    nombre de personas.</p>
    <p>Los habitantes de la provincia que hoy llamamos Batangas no se llamaron al
    principio tagalog. El P. San Agustin, en su Historia, dice (pag. 424): &laquo;Hablan
    lengua tagala, que llama Comintana, por llamarse toda aquella tierra Provincia
    Comintan.&raquo;</p>
    <p>No podemos descubrir la etimolog&iacute;a de Comintan, pero veamos la de los otros
    nombres que hemos enunciado con el prefijo <i>taga</i>.</p>
    <p><i>Tagabawa</i> es el nombre con que se designa &aacute; los mestizos de
    <i>bagobos</i>, <i>manobos</i> y <i>tagakaolos</i> que, seg&uacute;n Montano, se
    hallan esparcidos &aacute; ambos lados del seno de <a id="Page_9" name='Page_9'
    class='pagenum'>P&aacute;gina 9</a>Davao (Mindanao) en las cercan&iacute;as del rio
    Hijo. <i>Bawa</i> significa &laquo;abajo, la parte baja&raquo;, que se refiere,
    indudablemente, &aacute; rio, porque los que habitan rio arriba de la misma
    regi&oacute;n reciben el nombre de <i>taga-kaolo</i>, siendo el significado de
    <i>ka-olo</i>, &laquo;la parte hacia la cabeza, &oacute; el or&iacute;gen del
    r&iacute;o&raquo;.</p>
    <p>En Mindanao, se conocen, adem&aacute;s, los <i>tagabaloy</i>, nombre que
    quiz&aacute;s sea una variante de <i>tagabeli</i> y <i>tagabulu,</i> originado
    probablemente del nombre de la Laguna de Bulu-an, pero aqu&iacute; entrar&iacute;amos
    en el terreno de las hip&oacute;tesis, porque carecemos, (y hablo personalmente por
    mi), de noticias topogr&aacute;ficas y ling&uuml;istas suficientes para hablar en
    firme sobre cosas de Mindanao.</p>
    <p>Sabemos que en la lengua de muchas de aquellas tribus, en la de los bagobos, por
    ejemplo, el prefijo <i>taga</i> tiene la misma acepci&oacute;n que en tagalog y
    m&aacute;s amplia a&uacute;n, porque all&aacute; tiene la significaci&oacute;n de
    hombre que posee &oacute; lleva tal &oacute; cual objeto, precedido por dicho
    prefijo.</p>
    <p>En la Isla de Paragua, &oacute; Palawan habitan en la costa <i>moros</i> venidos
    de J&oacute;lo y Mindanao y en el interior unos ind&iacute;genas id&oacute;latras,
    considerados abor&iacute;genes en lucha con los de la costa y que se llaman ellos
    mismos <i>tagbanuas. Banua</i>, voz de origen polinesiano, (<i>fenua</i>,
    &laquo;tierra&raquo;) significa en la mayoria de las lenguas bisayas &laquo;tierra,
    pais y tamb&iacute;en poblaci&oacute;n&raquo;. Claramente se comprende que
    <i>tagbanua</i> quiere decir &laquo;hombre del pais&raquo; &oacute; en otros
    terminos, &laquo;abor&iacute;genes&raquo;. En la isla de Panay se llamaba antiguam<a
    id="Page_10" name='Page_10' class='pagenum'>P&aacute;gina 10</a>ente <i>tagubanua</i>
    y tambien <i>banuanon</i> y <i>tagolabon</i> &aacute; un d&iacute;os que,
    seg&uacute;n decian, vivia en los campos y en el monte. Debemos notar que en este
    nombre observamos dos procedimientos ling&uuml;istas: en el primero se usa la forma
    del tagalog, empleando el afijo <i>taga</i>, y en el segundo una forma bikol con el
    sufijo <i>non</i> que tiene la misma significaci&oacute;n.</p>
    <br />
<hr style='width: 45%'/>
    <p>Prefijo I.</p>
    <p>Casi todos los nombres compuestos con el afijo <i>I</i> pertenecen &aacute; tribus
    la mayor parte monta&ntilde;esas del Norte de Luzon y son: <i>Ibalibon, Ibilaw,
    Ifugaw, Igorrote</i> (<i>Igolot</i>), <i>Ilongot, Isinay, Iraya, Italon, Itawe.
    Ilokanos &eacute; Ibanag</i>, que habitan las llanuras, los <i>Ibalon</i> en el Sur
    de Luzon y los <i>Idan</i> en Paragua.</p>
    <p>Para buscar sus etimolog&iacute;as recurriremos &aacute; las lenguas habladas por
    los kagayanes, los ilokanos y los gaddanes que son las m&aacute;s importantes de
    aquella region.</p>
    <p>El prefijo I en ibanag, lengua hablada por los ind&iacute;genas civilizados que
    habitan las comarcas llamadas Kagayan &eacute; Isabela, tiene la misma
    significaci&oacute;n que en tagalog <i>taga</i>. Dice el P. Fausto de Cuevas en su
    gramatica ibanag que, &laquo;antepuesta &aacute; los nombres propios de provincias,
    reinos y pueblos, forma nombres patricios: v.g. Ilal-loc, hombre de Lal-loc; I
    espa&ntilde;a, hombre de Espa&ntilde;a&raquo;.</p>
    <p>Este mismo nombre <i>Ibanag</i>, quiere decir &laquo;habitante de Banag,&raquo;
    que es el nombre del rio llamado Grande de Kagayan. En un principio se llam&oacute;
    <i>Ibanag</i> &aacute; los que habitaban en las orillas del mencionado rio desde <a
    id="Page_11" name='Page_11' class='pagenum'>P&aacute;gina 11</a>Aparry, que sea
    poblaci&oacute;n m&aacute;s vecina al mar, hasta la comarca llamada el Difun, y
    m&aacute;s propiamente desde Aparri hasta Takalawa, que es un barrio de Lalo, hacia
    Gataran.</p>
    <p>Partiendo de este principio, veamos ahora la etimolog&iacute;a de los otros
    nombres que hemos mencionado, advirtiendo que, como hoy d&iacute;a los conocemos en
    su forma espa&ntilde;olizada, debemos principiar por privarlos de los elementos
    extra&ntilde;os que aparecen en su contextura, para examinar &uacute;nicamente una
    forma ind&iacute;gena.</p>
    <p>Los <i>italones (italon)</i> habitaban en lo antiguo los montes que se extienden
    &aacute; la extremidad nordeste de la Pampanga, hall&aacute;ndose hoy en las
    monta&ntilde;as de la Nueva Vizcaya y del Principe. En lengua gaddan, <i>talon</i>
    significa &laquo;monte&raquo; con lo que se deduce que <i>italon</i> significa
    &laquo;monta&ntilde;&egrave;s.&raquo; Viene en apoyo de esta interpretaci&oacute;n la
    de <i>itaues &oacute; itaves</i>, en puridad <i>itaw</i>, privandole de la
    terminaci&oacute;n <i>es</i> que indica plural castellano, que es el nombre de unos
    infieles que viven en las llanuras vec&iacute;nas &aacute; las anteriores. En gaddan,
    la voz <i>taw</i> significa &laquo;sementera&raquo;.</p>
    <p><i>Idaya</i>, dice Blumentritt, que es el nombre de un dialecto de negritos de
    Kagayan; s&iacute;n embargo, no es sino una variante de <i>Iraya</i> con que se
    denomina una tribu de salvajes, al parecer mestizos de negritos y malayos, que
    habitan al sur de los Kalataganes en el lado occidental de la cordillera de Palawan.
    <i>Daya, Raya &oacute; Saya</i> significa el &laquo;Este&raquo; y tambi&eacute;n el
    "Sur" en varias lenguas de la region N. de Luzon; pero, en este caso, se re<a
    id="Page_12" name='Page_12' class='pagenum'>P&aacute;gina 12</a>fiere al E. porque,
    aunque sabemos que se hallan al S. de los kalataganes, no es la relaci&oacute;n
    topogr&aacute;fica con estos lo que les d&aacute; el nombre sin&oacute; su
    situaci&oacute;n respecto &aacute; los <i>Itetapanes</i>. Estos son unos
    monta&ntilde;eses que viven en el O. de la Isabela de Luz&oacute;n, al occidente de
    los <i>Idayas</i> y su nombre lo indica as&iacute;, porque, en ibanag,
    <i>Tatalapan</i> y <i>telapan</i> quiere decir el &laquo;Oeste&raquo;. Los
    <i>Katalanganes</i> son los mismos hombres que los <i>irayas</i>, hablan el idioma
    que estos y su nombre les viene del rio en cuyas riberas habitan, nombre que,
    &aacute; su vez, es un derivado de <i>Talang</i>, que es una especie de pino que en
    aquellos parajes crece con abundancia.</p>
    <p>Se llama comunmente I<i>gorrotes</i> &aacute; los salvajes que pueblan las
    monta&ntilde;as de Luz&oacute;n y a&uacute;n de otras islas; pero, en las antiguas
    cr&oacute;nicas filipinas, se conoc&iacute;a &uacute;nicamente con tal
    denominaci&oacute;n &oacute; mejor <i>Igolot</i>, en su verdadera forma
    ind&iacute;gena, los infieles que viv&iacute;an en Benguet y las cercan&iacute;as del
    monte Sto. Tom&aacute;s. Hoy se entiende asimismo nombrar &aacute; los salvajes de
    car&aacute;cter sanguinario del Norte de Luz&oacute;n; pero el etn&oacute;grafo
    aleman Hans Meyer y luego el Dr. Schadenberg, dicen que &uacute;nicamente deben
    llamarse as&iacute; los infieles que pueblan Benguet y Lepanto. El hecho es que, lo
    mismo que <i>Tinguian</i>, la voz <i>igorrote</i> se usa en Filipinas como
    sin&oacute;nimo de &laquo;monta&ntilde;&egrave;s salvaje&raquo;. Este nombre
    significa lo mismo que <i>tinguian</i>, &laquo;monta&ntilde;&eacute;s&raquo;: en
    tagalog la raiz <i>golot</i>, que lo compone, significa &laquo;cordillera de
    monta&ntilde;as&raquo;, y aunque esta voz no se halla en el &uacute;nico <a
    id="Page_13" name='Page_13' class='pagenum'>P&aacute;gina 13</a>diccionario ibanag
    que impreso existe, no se puede por esto decir que no se conociera en dicha lengua,
    como se conoci&oacute; en lo antiguo la voz <i>tingue</i> en el tagalog. Se llama
    <i>inibaloy</i> &aacute; un dialecto hablado por los igorrotes y esta voz, en
    ilocano, sign&iacute;fica sencillamente &laquo;lengua de extrangeros.&raquo;</p>
    <p>Los llamados <i>Isinays</i> son unos infieles que habitan la parte occidental de
    la Nueva Vizcaya, conocidos tambien por el nombre de <i>Ituyes</i> por llamarse
    antiguamente provincia de Ituy la comarca que habitan. Su etimolog&iacute;a no me
    parece muy clara: <i>sina</i>, en ilocano significa &laquo;segregaci&oacute;n,
    separaci&oacute;n de personas&raquo;, voz que me parece aceptable como radical de
    este nombre de tribu, cuando se considera que otra de ellas llamada <i>ilongot</i>
    est&aacute; formada de la palabra <i>longot</i>, que en ilocano quiere decir
    &laquo;reuni&oacute;n, conjunto, agregaci&oacute;n de personas&raquo;.</p>
    <p>Estos mismos <i>ilongotes</i>, de costumbres sanguinarias y salvajes, que habitan
    las comarcas lindantes con las provincias de Nueva Vizcaya, Isabela y Principe,
    reciben tambi&eacute;n el nombre de <i>ibilaos</i>, (forma ind&iacute;gena es
    <i>ibilaw</i>) cuya etimolog&iacute;a, por m&aacute;s esfuerzos que he hecho, queda
    para m&iacute; en la m&aacute;s completa oscuridad. Los <i>italones</i> de que antes
    hicimos menci&oacute;n, son tribu de esta misma raza: al menos los misioneros
    dominicos dicen que los <i>italones</i> de los pueblos altos de Nueva Ec&iacute;ja,
    pertenecen &aacute; los <i>ibilaos</i> y que estos se conocen tambien por el nombre
    de <i>ilongot</i>.</p>
    <p>Otra tribu numerosa de raza malaya que vivia en las monta&ntilde;as de Nueva
    Vizcaya <a id="Page_14" name='Page_14' class='pagenum'>P&aacute;gina 14</a>&eacute;
    Isabela, es la llamada <i>Ifugaw</i>, que parece ser una de las m&agrave;s antiguas
    de Luz&oacute;n y cuya etimolog&iacute;a la explica el ibanag en donde vemos que
    <i>iafugw</i> signif&iacute;ca &laquo;isle&ntilde;o&raquo;. Hoy, todos los individuos
    de esa raza, que formaban las agrupaciones llamadas silipanes, quianganes, mayoyaos,
    y bungianes (nombres topogr&aacute;ficos), han sido reconcentrados para constituir
    las rancher&iacute;as y pueblos de la comandancia de Quiangan.</p>
    <p>Se conoce con el nombre de <i>yogades (yogad)</i> &oacute; <i>gadda&ntilde;es</i>
    &aacute; unos monta&ntilde;eces que en la actualidad habitan en las vertientes de la
    cordillera central, l&iacute;mite occ&iacute;dental de la provincia de la Isabela,
    desde la orilla izquierda del rio Magat, t&eacute;rmino del rio Mercedes, hasta la
    jurisdicci&oacute;n de los pueblos cristianos de Itawes.</p>
    <p>La etimolog&iacute;a de ambos nombres nos la da la lengua ibanag que tanto se
    parece al gaddan, resultando que <i>gaddan</i> y <i>yogad</i> tienen la misma
    significaci&oacute;n y origen, solo que el primero es nombre de <i>lugar</i> y el
    segundo de <i>tribu</i>. Ambos derivan del radical <i>gad</i> cuya forma m&aacute;s
    antigua <i>ugad</i>, existe tambien en ibanag y significa &laquo;sementera
    alta&raquo;. Esta raiz, seguida del sufijo <i>an</i>, quiere decir &laquo;lugar de la
    sementera alta&raquo; como <i>payaw</i> vimos que quer&iacute;a decir
    &laquo;sementera baja &oacute; de regad&iacute;o.&raquo; Los habitantes del
    <i>gaddan</i>, llamados hoy as&iacute; con este nombre de <i>lugar</i>, se conocieron
    en lo antiguo por el nombre propio de personas, que es <i>yogad</i> formado con el
    prefijo <i>i</i> cuyo significado conocemos y el radical <i>ugad</i> igual &aacute;
    <i>gad</i> que hemos examinado.</p>
    <p><a id="Page_15" name='Page_15' class='pagenum'>P&aacute;gina 15</a>Han sido
    infructuosas mis investigaciones relativas &aacute; la etimolog&iacute;a de otros
    nombres tales como <i>iloko</i> que algunos suponen, sugestionados por la analogia,
    derivar de <i>ilog</i> &laquo;habitante del rio&raquo;, sin observar que el radical
    &aacute; que se refieren termina con la g, y la voz examinada por k: adem&aacute;s la
    i de la palabra <i>ilog</i>, rio, no es, como en la <i>iloko</i>, un prefijo, sino
    parte &iacute;ntegral del radical. Tampoco puedo decir nada respecto &aacute;
    <i>ibalon</i>, nombre que en lo antiguo se daba &aacute; los habitantes de
    Camarines.</p>
    <p><i>Ilamut</i>, tribu de igorrotes que radica en la cordillera situada entre Nueva
    Vizcaya y Benguet, parece formado del radical gaddan <i>lamut</i>,
    &laquo;mezcla&raquo;, significando quizas mestizo: es etimolog&iacute;a solamente
    probable.</p>
    <p><i>Idaya</i> es variable de <i>yraya</i> que ya examinamos.</p>
    <p><i>Ilanos, illanos, lanos, lanaos, malanao</i> son nombres que se dan &aacute;
    ciertos habitantes piratas de la costa de Mindanao. Son diferentes formas de
    composici&oacute;n del r&aacute;dical <i>lanao &oacute; lanun</i> nombre
    geogr&aacute;fico de una parte de aquella isla.</p>
<br/>
<hr style='width: 45%'/>
    <p>Prefijo <i>Ma</i>.</p>
    <p>En cas&iacute; todas las lenguas filipinas <i>may</i> &oacute; su
    contracci&oacute;n <i>ma</i> &oacute; <i>me</i> es un prefijo que significa
    &laquo;tener, poseer&raquo;. Con &eacute;l se forman adjetivos. De <i>puti</i>,
    r&aacute;dical de blanco, se hace <i>maputi</i>, &laquo;que tiene blancura&raquo; es
    decir, blanco; <i>matam&iacute;s</i> de <i>tamis</i> que tiene &oacute; posee
    dulzura, &laquo;dulce&raquo;.</p>
    <p>Hay as&iacute; una infin<a id="Page_16" name='Page_16'
    class='pagenum'>P&aacute;gina 16</a>idad de nombres geogr&aacute;ficos que se han
    aplicado luego &aacute; los habitantes del lugar, como <i>Maguindanaw, Malanaw
    Mamanuas, &amp;. &amp;.</i></p>
    <p><i>Maguindanaw</i> es el nombre ind&iacute;gena de la isla de Mindanao &oacute;
    m&aacute;s bien de solo una parte de ella. Sus habitantes se llaman del mismo modo.
    Viene de <i>Danaw,</i> agua y tambi&eacute;n laguna, y se aplic&oacute; este nombre
    &aacute; aquella regi&oacute;n que rodea la gran laguna de <i>Danaw</i>.</p>
    <p>A los moros llamados <i>illanos, ilanos</i>, se les denomina as&iacute;mismo
    <i>Malanaw</i>: tiene la misma derivaci&oacute;n que Maguindanaw: <i>lanaw</i>,
    variante de <i>danaw</i>, y la voz <i>illano</i>, en puridad <i>ilano</i>, tiene el
    mismo origen con el afijo i, usado m&aacute;s bien en las lenguas del norte del
    archipi&eacute;lago.</p>
    <p>Los <i>mamanuas</i> son unos infieles que habitan la pen&iacute;nsula de Surigao y
    las orillas de la laguna de Mainit (Mindanao). El P. Jesuita Jaime Planas los llama
    &laquo;negros abor&iacute;genes de Mindanao&raquo;, opini&oacute;n id&eacute;ntica
    &aacute; la del jesuita P. J. B. Heras confirmada por el etn&oacute;grafo
    franc&eacute;s Mr. Montano. La etimolog&iacute;a viene &aacute; corroborar esta
    opini&oacute;n, demostrando que el nombre de dichos negritos se deriva de
    <i>Banua</i> tierra, pa&iacute;s; <i>mamanua</i> &laquo;habitantes del
    pa&iacute;s&raquo;, con una trasformaci&oacute;n fon&eacute;tica de <i>b</i> en
    <i>m</i>.</p>
    <p>Una tribu de monta&ntilde;eses infieles del interior de Mindanao, cuya comarca no
    me es conocida con exactitud, se llama <i>mananap</i> &oacute; <i>mananapes</i> en su
    forma espa&ntilde;ola. En lengua de los bagobos, <i>mananap</i> significa,
    &laquo;bestia, animal&raquo; con lo cual se explica el concepto que de tales vecinos
    tienen los que en la <a id="Page_17" name='Page_17' class='pagenum'>P&aacute;gina
    17</a>misma isla se llaman <i>manobos</i>, voz que en bagobo significa
    &laquo;hombre&raquo;.</p>
    <p>Estos manobos son de raza malaya y habitan la cuenca del rio Agusan desde Moncayo
    hasta Butuan: tambien se hallan en otros sitios de la isla principalmente en el cabo
    de San Agustin, en la costa oriental de Davao y en la isla de Tumanao &oacute;
    Sarangani del Este. Tambien se denomina as&iacute; &aacute; los otros infieles
    id&oacute;latras de Mindanao, y es facil comprender que esta denominaci&oacute;n
    abrace &aacute; tribus distantes y sea tan generalizada atendiendo &aacute; lo que
    realmente significa.</p>
    <p>El jesuita P. Pastells habla de unos infieles llamados <i>manguan</i> &oacute;
    <i>mangulangan</i> que habitan en la cercan&iacute;a de Cateel (Mindanao) y en la
    parte alta del rio Salug. Su nombre quiere decir &laquo;hombres &oacute; habitantes
    de la selva.&raquo;</p>
    <p>A los habitantes infieles del interior de la isla de Mindoro se les llama
    <i>Manguianes</i>. En tagalog, bicol y bisaya, <i>Manguian</i> significa
    &laquo;salvage, montar&aacute;z, negros infieles&raquo;, de suerte que el uso de esta
    voz es com&uacute;n &aacute; un gran n&ugrave;mero de filipinos, pero, sin embargo,
    s&oacute;lo se ha aplicado &aacute; ciertos habitantes de Mindoro. Primitivamente,
    sin duda, se daba este nombre tan s&oacute;lo &aacute; los que hoy lo llevan en
    aquella isla, pero su empleo en tres lenguas filipinas nos demuestra que el radical
    <i>ngian</i> ten&iacute;a en todas esas lenguas un sentido hoy olvidado. En pampango
    existe todav&iacute;a ese radical y significa &laquo;antiguo&raquo;, de suerte que
    podemos deducir que <i>mangian</i> es nombre que se <a id="Page_18" name='Page_18'
    class='pagenum'>P&aacute;gina 18</a>aplic&oacute; &aacute; unos hombres considerados
    como antiguos pobladores y como tales empujados al interior por modernos invasores
    que en sus lenguas les llamaron &laquo;los antiguos&raquo;. Como luego result&oacute;
    que los recien venidos eran &oacute; fueron m&aacute;s civilizados que los vencidos
    empujados al interior &oacute; &aacute; las monta&ntilde;as, consideraron &aacute;
    estos como cimarrones &oacute; salvajes y su antigua apelaci&oacute;n tom&oacute; por
    extensi&oacute;n este nuevo significado. As&iacute; ocurre con la voz
    <i>tagbanua</i>, cuya etimolog&iacute;a hemos aclarado, &laquo;natural del
    pa&iacute;s&raquo;, que por ser nombre de infieles montaraces significa hoy
    d&iacute;a &laquo;unos salvajes de Paragua&raquo;, sencillamente porque la idea de
    &laquo;salvaje&raquo; sustituy&oacute; &aacute; la significaci&oacute;n antigua de la
    voz que se perdi&oacute; con tantas otras.</p>
    <hr style='width: 45%;' />
    <p>Afijo <i>Ka</i> y sufijo <i>An</i>.</p>
    <p>Es com&uacute;n &aacute; casi todas las lenguas filipinas formar adjetivos y
    sustantivos con el procedimiento de anteponer &aacute; la raiz el prefijo <i>ka</i> y
    posponer el <i>an</i>. Regularmente los nombres as&iacute; compuestos son de lugar y
    refiri&eacute;ndose &aacute; estos se han aplicado luego &aacute; sus habitantes.
    As&iacute; ocurre con Kagayan, Kalagan, Kalibugan, Katalangan, Katubagan y tantos
    otros.</p>
    <p>Otras formas.</p>
    <p>As&iacute; como hemos visto los nombres igorrote y tinguian aplicados
    indistintamente &aacute; los infieles que habitan las monta&ntilde;as, as&iacute;
    tambi&eacute;n hallamos en el norte de Luz&oacute;n el <a id="Page_19" name='Page_19'
    class='pagenum'>P&aacute;gina 19</a>nombre <i>Kalinga</i> tan generalmente aplicado
    &aacute; los monta&ntilde;eses de aquella regi&oacute;n que, leemos en los escritos
    de los frailes se&ntilde;alarla con la voz de el <i>Calinguismo</i>. Unas tribus se
    dan &aacute; otras mutuamente el nombre de <i>Kalinga</i> y la raz&oacute;n es bien
    sencilla: en casi todos aquellos dialectos sigifica &laquo;enemigo&raquo;, y como la
    principal ocupaci&oacute;n de aquellos salvajes es una lucha constante de una tribu
    con otra es claro que todos se llaman con la misma voz: &laquo;enemigo&raquo;,
    <i>kalinga</i>.</p>
    <p>El sufijo <i>non</i> se usa en bicol y tambi&eacute;n en bisaya como <i>taga</i>
    en tagalog, y as&iacute; vemos que llaman <i>buquidnon</i> &aacute; unos infieles de
    raza malaya que habitan la punta oriental del distrito de Misamis y que los
    espa&ntilde;oles llaman <i>monteses</i> que es realmente la traducci&oacute;n del
    nombre filipino que llevan. A los campesinos se les llama en bisayas
    <i>banuahanon</i> de <i>banua</i>, &laquo;tierra, pa&iacute;s&raquo;.</p>
    <p>Los <i>tirurays</i> de Mindanao se llaman ellos mismos <i>etew rootor</i>,
    &laquo;gente de arriba&raquo; (del rio), <i>etew dawa</i>, &laquo;gente de
    abajo&raquo;, de la llanura, las vertientes de los rios, <i>etew dogot</i>,
    &laquo;gente de mar&raquo;, los de la costa y <i>etew tuduk</i>, los
    monta&ntilde;eses.</p>
    <p>La falta de vocabularios de todos los dialectos filipinos no me permite seguir
    fructuosamente un estudio etimol&oacute;gico completo de los nombres de razas
    &oacute; tribus, pero con lo dicho se ve que todos tienen la misma &oacute;
    id&egrave;ntica formaci&oacute;n.</p>
    <p>En Cagayan, habitan las monta&ntilde;as cercanas de Naksiping y Tubang unos
    infieles pac&iacute;ficos llamados <i>aripas</i>. Quitando la s final, que es de
    plural espa&ntilde;ol, queda <i>aripa</i> que en ibanag significa
    &laquo;esclavo&raquo;.</p>
    <p><a id="Page_20" name='Page_20' class='pagenum'>P&aacute;gina 20</a>El averiguar la
    etimolog&iacute;a de <i>ita, aeta &oacute; ata</i>, nombres que en varias lenguas
    filipinas reciben los llamados <i>negritos</i>, ha quitado el sue&ntilde;o &aacute;
    muchos etnogr&aacute;ficos que se han ocupado en estos interesantes insulares.
    Alg&uacute;n fraile misionero dijo que la voz significaba &laquo;arriba, en lo
    alto&raquo; y que se refer&iacute;a &aacute; la habitaci&oacute;n elegida por los
    negritos en las alturas de las monta&ntilde;as. No dir&eacute; por hoy que tal
    explicaci&oacute;n no es fundada, pero tambien recuerdo que otros explican su
    etimolog&iacute;a advirtiendo que <i>itam</i> significa &laquo;color negro&raquo; en
    malayo, y como los negritos tiene derecho &aacute; llevar un nombre con tal
    significado, resulta que no hallo reparo &aacute; esta etimolog&iacute;a por lo que
    significa y la doy por lo que vale, lo mismo que la otra.</p>
    <p>Los negrillos &oacute; sus mestizos que habitan Porak, Tarlac, Mabalacat, Angeles
    y Kapas, reciben el nombre de <i>baluga</i>, voz que en pampango significa
    &laquo;mestizo&raquo;.</p>
    <p>Los errores de imprenta, la ignorancia de algunos escritores y otras causas
    an&aacute;logas han engrosado la lista de nombres de tribus filipinas, creando
    as&iacute; nuevas dificultades para explicar su etimolog&iacute;a. Lo que importa es
    no establecer diferencias de nombres de tribus que no estan fundadas en raz&oacute;n
    de identidad de lengua: las agrupaciones caracterizadas por el uso de un mismo
    dialecto deben ser conocidas por un s&oacute;lo nombre distintivo y para fundar
    despues los estudios etnogr&aacute;ficos en una base tan firme como las mesuraciones
    antropol&oacute;gicas, ser&aacute; preciso formar vocabularios de sus lenguas y
    establecer su mecan&iacute;smo &oacute; sea su gram&aacute;tica.</p>
    <hr style='width: 65%;' />
    <h2>Obras del mismo Autor</h2>
    <a id="Page_21" name='Page_21' class='pagenum'>P&aacute;gina 21</a>
    <p><i>Contribuci&oacute;n &aacute; l'etude de la P&eacute;riarthrite du Genou
    (affections de la bourse s&eacute;reuse de la patte d'oie)</i>.&mdash;Paris,
    1886.</p>
    <p><i>El Sanscrito en la lengua tagalog</i>. Paris, 1887.</p>
    <p><i>Contribuci&oacute;n para el estudio de los antiguos alfabetos filipinos</i>.
    Losana, 1884.</p>
    <p><i>La m&eacute;decine &aacute; l'&icirc;le de Lu&ccedil;on</i>. (In Journal de
    Med. de Paris, 1884).</p>
    <p><i>Consideraciones sobre el or&iacute;gen del nombre de los n&uacute;meros en
    tagalog</i>. Manila. 1889.</p>
    <p><i>Las costumbres de los tagalos en Filipinas seg&uacute;n el P. Plasencia</i>.
    Madrid, 1892.</p>
    <p><i>Plantas medicinales de Filipinas</i>. Madrid, 1892.</p>
    <p><i>Noticias sobre la imprenta y el grabado en Filipinas</i>. Madrid, 1893.</p>
    <p><i>El Mapa de Filipinas del P. Murillo Velarde</i>. Manila, 1894.</p>
    <p><i>Arte de cuidar enfermos</i>. Manila, 1895</p>
    <p><i>Una Memoria de Anda y Salazar</i>. Manila, 1899.</p>







<pre>





End of the Project Gutenberg EBook of Etimología de los Nombres de Razas de
Filipinas, by Trinidad Hermenegildo Pardo de Tavera

*** END OF THIS PROJECT GUTENBERG EBOOK ETIMOLOGÍA DE LOS NOMBRES DE ***

***** This file should be named 15633-h.htm or 15633-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/5/6/3/15633/

Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders from page scans provided by University of Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

  </body>
</html>
