<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Reconocimiento del fuerte del carmen del rio negro y De los puntos adyacentes de la costa patagonica, by D. Ambrosio Cramer.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 1%;
                font-size: smaller;
                text-align: left;
                color: gray;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Reconocimiento del fuerte del Carmen del
Rio Negro, by Ambrosio Cramer

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Reconocimiento del fuerte del Carmen del Rio Negro

Author: Ambrosio Cramer

Release Date: August 23, 2006 [EBook #19106]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK RECONOCIMIENTO DEL FUERTE ***




Produced by Adrian Mastronardi, Taavi Kalju and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>



<h1>RECONOCIMIENTO</h1>

<h3>DEL</h3>

<h2>FUERTE DEL CARMEN DEL RIO NEGRO,</h2>

<h4>Y</h4>

<h2>DE LOS PUNTOS ADYACENTES</h2>

<h3>DE LA</h3>

<h1>COSTA PATAGONICA;</h1>

<h3>POR EL CORONEL</h3>

<h2>D. AMBROSIO CRAMER.</h2>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span></p>
<h2>RECONOCIMIENTO</h2>

<h4>DEL</h4>

<h3>RIO NEGRO.</h3>


<p><span style="margin-left: 12em;"><i>Buenos-Aires, y Abril 15 de 1822.</i></span></p>

<p><span style="margin-left: 4em;">EXMO. SE&Ntilde;OR:&mdash;</span></p>

<p>Conforme &aacute; las &oacute;rdenes de V. E., me embarqu&egrave; el dia 17 de Octubre del
a&ntilde;o pr&oacute;ximo pasado, &aacute; bordo del bergantin <i>Exeter</i>, para pasar al Rio
Negro, &aacute; fin de reconocer varios puntos de la costa patagonica. El dia 2
de Noviembre fondeamos en frente del establecimiento.</p>

<p>Mi primera operacion fu&egrave; levantar un plan circunstanciado de la
poblacion y contornos.</p>

<p>El fuerte est&aacute; edificado encima de una loma, que tiene bajada h&aacute;cia el
rio, con barrancas en ciertas partes. El piso es una arena suelta, que
el viento amontona en todas direcciones.</p>

<p>Los primeros pobladores vivieron en cuevas, cavadas en la barranca; pero
poco &aacute; poco fueron edificando casas, generalmente dispuestas sin &oacute;rden:
todas son chicas y con poca comodidad, pero sanas; las paredes son de
adobe, y los techos de teja.</p>

<p>La nueva poblacion es un cuadro de casas iguales, edificadas como &aacute; dos
cuadras y media al E del fuerte; tres costados no mas se acabaron. El
lado del S quedaba para construir el cabildo, pero nunca se hizo; y como
los vientos los mas violentos reinan para esa parte, las arenas se han
ido amontonando en medio del cuadro, de modo que las casas del lado
<span class='pagenum'><a name="Page_4" id="Page_4">[Pg 4]</a></span>opuesto est&aacute;n algo tapadas. Muy pocos son los vecinos que viven en la
nueva poblacion: la mayor parte de las casas est&aacute;n abandonadas y algunas
arruinadas.</p>

<p>El fuerte es un cuadro imperfecto con tres peque&ntilde;os bastiones solamente,
porque un lado est&aacute; sin acabar. Toda su defensa consiste en una pared de
tres y media varas de alto, sobre cerca de vara y media de ancho,
construida de adobes, y en algunas partes de tosca: toda esa
fortificacion est&aacute; generalmente en muy mal estado, y no sufre otra
reparacion que la que est&aacute; haciendo actualmente el Comandante de aquel
punto, cual es reforzar la pared por la parte de adentro, con una
banqueta de tres pies de alto sobre tres de ancho. Cualquiera otra
reparacion seria in&uacute;til, pues las obras que existen no son capaces de
sostener nuevos materiales.</p>

<p>La poblacion dicha del S se compone de una docena de casas, situadas al
otro lado del rio, y precisamente al S de la primera. Parece que este
sitio es el que se habia elegido para formar el establecimiento cuando
llegaron las primeras familias: pero, espantadas por las mareas vivas,
que algunas veces alcanzan &aacute; cubrir toda la superficie de aquel terreno,
se pasaron al N, y se fijaron en la loma donde est&aacute; el fuerte. Los pocos
que quedaron est&aacute;n expuestos anualmente &aacute; dos &oacute; tres de estas
inundaciones, y tienen entonces que refugiarse en las casas las mas
elevadas, &oacute; &aacute; sus botes.</p>

<p>En fin, se puede decir que la posicion de una y otra poblacion es
bastante mala, y en el reconocimiento que despues hice del rio, he
tenido ocasion de ver muchos parages mas &aacute; prop&oacute;sito, para formar el
establecimiento.</p>

<p>La boca del Rio Negro hasta San Javier, por ser desconocida su barra,
ofrece algunas dificultades, que desaparecerian con buenos pr&aacute;cticos, y
proveyendo la boca de todo lo necesario para socorro de los barcos que
se presentasen para entrar.</p>

<p>Hay varias canales para pagar la barra: las mas conocidas son las del S,
del medio, del SE, y del N.</p>

<p>La canal del S es la mas f&aacute;cil, pero hay poca agua; y los buques que
calen mas de ocho &aacute; nueve pies, no deben seguirla.</p>

<p>La canal del medio tiene dos brazas de agua, en la pleamar, cuando los
vientos reinan de la parte del S; y en las mareas vivas se suelen
encontrar cerca de tres brazas. Esta canal es algo estrecha, lo<span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span> que
hace que la salida es mas f&aacute;cil que la entrada, porque desde afuera no
se descubre el punto &aacute; donde deben dirigirse los buques.</p>

<p>La canal del SE es la mas segura y la mas ancha: en las mareas vivas se
encuentran mas de tres brazas de agua. Si se pudieran establecer dos &oacute;
tres boyas en esa canal, la navegacion del Rio Negro presentaria menos
dificultades.</p>

<p>La canal del N era muy frecuentada hace cuatro &oacute; cinco a&ntilde;os; pero con el
tiempo se ha ido estrechando, y en el medio se ha formado un peque&ntilde;o
banco que la hace de dificil acceso. A mas de esto las corrientes llevan
con fuerza h&aacute;cia &aacute; la costa, de modo que esa canal no se puede seguir
sino con embarcaciones menores.</p>

<p>El rio es navegable en todos tiempos hasta la poblacion: mas arriba
ofrece algunas dificultades, principalmente cuando las avenidas de las
aguas empiezan &aacute; disminuirse.</p>

<p>La costa del S es generalmente baja: la del N al contrario est&aacute; bordada
de lomas mas &oacute; menos altas, y cortadas &aacute; pique en ciertas partes.</p>

<p>Los moradores hasta ahora han sembrado solamente algunos llanos de la
costa del rio, que las mareas fertilizan, y no se han atrevido &aacute;
apartarse de la poblacion de mas de tres &oacute; cuatro leguas, por miedo de
los indios.</p>

<p>La parte del S es un llano, que se extiende desde la boca hasta ocho
leguas mas arriba de San Javier: una gran parte de la costa del rio est&aacute;
sembrada; pero todavia no han llegado &aacute; aprovechar los campos de San
Javier, y ese punto es el que ofrece mas ventaja &aacute; los labradores.</p>

<p>En otros tiempos hubo una guardia en aquel destino, pero no queda mas
que los rastros de ella.</p>

<p>Para poblar esos llanos seria preciso poner una fuerza respetable en la
<i>Angostura</i>, que se halla ocho leguas de San Javier, y es un paso casi
preciso para los indios. Los vecinos podrian entonces sacar el fruto de
sus tareas, sin temor de ver los indios acabar en un dia con el trabajo
de muchos a&ntilde;os.</p>

<p>A fines de Diciembre pas&egrave; &aacute; la Bahia de Todos Santos, y recorr&iacute; la costa
hasta la <i>Bahia de Brettman</i>.<span class='pagenum'><a name="Page_6" id="Page_6">[Pg 6]</a></span></p>

<p>La Bahia de Todos Santos es el fondeadero habitual de los buques de
pesca: de all&iacute; reparten sus embarcaciones menores en todas direcciones,
para traer la grasa de los elefantes que matan.</p>

<p>Toda la bahia no es igualmente buena para fondear, porque los vientos
del SO levantan mucha marejada. El fondeadero mas seguro es el que se
halla entre la <i>Isla Rasa</i> y la de <i>Gamas</i>: pero no tiene arriba de diez
pies en bajamar.</p>

<p>La <i>Isla Rasa</i> es un banco de arena que nunca cubre. La de <i>Gamas</i>,
aunque muy est&eacute;ril, tiene regulares pastos en algunas partes, y un pozo
de agua cerca del fondeadero.</p>

<p>Las aguas de la mar suben por el <i>Arroyo del Indio</i>, y forman la Isla de
San Blas, en la cual se encuentran dos aguadas, la una cerca de los
ranchos, y la otra inedia legua mas al N. Esta &uacute;ltima es la mejor: los
terrenos del N de la isla parecen muy buenos, y est&aacute;n cubiertos de un
hermoso pasto. El arroyo al bajamar queda en seco por la parte del S; al
N se encuentran hasta tres &oacute; cuatro brazas de agua &aacute; la entrada, pero
hay un bajo que no deja penetrar adentro, hasta que suba la marea. Mas
arriba hay partes de mucha agua, y con la misma creciente alcanc&eacute; &aacute;
remontar cerca de tres leguas: es &aacute; decir, que llegu&egrave; en frente de unas
salinas, que pocos dias antes reconoc&iacute; por tierra, las que podr&aacute;n quedar
&aacute; dos leguas y media del arroyo.</p>

<p>Haciendo un reconocimiento formal del camino que conduce del arroyo &aacute;
las Salinas, estoy persuadido que la sal podria cargarse por la bahia,
lo que ofreceria muchas ventajas: pues ya sabemos que, por causa de la
barra del Rio Negro, los buques destinados &aacute; ese comercio no deben calar
arriba de diez &aacute; doce pies, mientras que en la bahia podrian cargar
buques de todo porte.</p>

<p>De la Babia de Todos Santos pas&eacute; &aacute; la de la Union. Las canales que
conducen de una y otra tienen poco fondo: las chalupas no mas pueden
atravesar. Reconoc&iacute; al pasar la <i>Isla Larga</i>, y la de <i>Borda</i>, pero una
y otra ofrecen muy pocos recursos.</p>

<p>La Bahia de la Union, &aacute; mas de prometer las mismas ventajas que la de
Todos Santos para la pesca, tiene tambien mejores fondeaderos: la canal
para entrar es bastante ancha, con cinco brazas de agua en bajamar.</p>

<p>El Rio Colorado desemboca en esta bahia por dos canales: la una<span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span> canal
chica y la otra canal grande. A la pleamar las chalupas pueden pasar por
la canal chica. La grande tiene tres brazas de agua, casi en toda su
extension: de modo que los buques pueden fondear en este brazo del
Colorado con la mayor seguridad.</p>

<p>Creo que en toda la costa no hay un punto que ofresca las ventajas de
esta bahia: porque, &aacute; mas de ser bastante bien abrigada, &aacute; pesar de su
grande extension, ese puerto tambien es el &uacute;nico paso para pasar al
Colorado; porque las bocas de afuera de este rio est&aacute;n casi siempre
impracticables, aun para las chalupas mas chicas.</p>

<p>Entr&eacute; en el Colorado por la canal chica: este rio se divide en una
porcion de brazos, que forman otras tantas islas, pero todas anegadizas
y pantanosas. La corriente baja con mucha fuerza, y trae arena que se
tapan las canales. Al salir del rio, para seguir la costa h&aacute;cia al N,
encontramos tan poca agua, que varamos con una canoa chica.</p>

<p>Como &aacute; nueve leguas del Colorado encontr&eacute; la <i>Bahia de Brettman</i>: para
entrar hay una sola canal que corre SE y NO. Ella es regularmente ancha,
y tiene dos brazas de agua al bajamar, en el punto mas bajo. Adentro hay
varios fondeaderos muy buenos, pero el mejor se halla en la parte del S.
Esta bahia es navegable hasta cinco &oacute; seis leguas adentro: mas arriba
hay poca agua y muchos pantanos.</p>

<p>Los terrenos parecen buenos &aacute; la entrada, pero h&aacute;cia adentro hay montes
muy espesos de cha&ntilde;ales y espinillos. A la costa del S v&iacute; algunos
caballos marcados.</p>

<p>El 15 de Febrero sal&igrave; del Rio Negro, en una goleta de 18 toneladas, con
destino &agrave; San Jos&egrave;. El 18 llegu&egrave; &aacute; la bahia del mismo nombre. La entrada
tiene cerca de una legua de ancho: continuamente hay una marejada mas
fuerte, que podria hacer creer que la canal est&agrave; llena de bajos, pero en
todas partes se encuentran mas de 50 &aacute; 60 brazas de aguas. La rapidez de
la corriente es causa de tanta marejada.</p>

<p>En doblando las dos puntas que forman la entrada, la corriente disminuye
sensiblemente, y mas adentro hay muy poca &oacute; ninguna.</p>

<p>Toda la bahia tiene generalmente mucho fondo: en algunas partes se
hallan 18 &aacute; 20 brazas de agua, hasta muy cerca de la costa.</p>

<p>En toda la extension de la bahia se puede fondear, porque hay<span class='pagenum'><a name="Page_8" id="Page_8">[Pg 8]</a></span> buen
fondo; pero las ensenadas de la parte del S ofrecen mas abrigo contra
los vientos del SE, que son muy violentos.</p>

<p>Baj&egrave; en tierra en varias partes, y anduve en cada direccion legua y
media &agrave; dos leguas, al fin de descubrir la mayor parte de la pen&igrave;nsula:
sub&iacute; tambien en las lomas mas elevadas, y todo sin ver una cabeza de
ganado. A la verdad v&iacute; muchos rastros, pero parecen de algun tiempo, lo
que me ha hecho creer que los ganados que se han visto en San Jos&egrave;,
aparecen solamente en ciertas estaciones del a&ntilde;o, en tiempo de lluvias,
&ograve; que los indios los habr&aacute;n llevado mas al S.</p>

<p>Estuve en la poblacion que los indios arruinaron: no queda mas se&ntilde;ales
de ella, que un horno medio caido; y por cierto no me puedo figurar
cuales fueron los motivos que dieron lugar &agrave; la formacion de aquel
establecimiento; pues toda la pen&iacute;nsula presenta el aspecto de la mayor
esterilidad, &agrave; lo menos en lo que se v&egrave; cerca de la costa. La agua
tambien es muy escasa, de modo que la pesca es la &ugrave;nica razon que puede
hacer apreciar esta bahia.</p>

<p>El 23 sal&iacute; para ir al <i>Saco de San Antonio</i>, pero en la noche sobrevino
un temporal furioso. Tuvimos la felicidad de apartarnos de la costa, y
quedamos tres dias en la situacion la mas apurada. En fin, el dia 26
pudimos entrar en la boca del Rio Negro, donde encontramos los restos de
la embarcacion de D. Antonio Leloir, que pereci&ograve; el primer dia del
uracan, con cinco hombres de tripulacion.</p>

<p>El reconocimiento de San Jos&egrave; fu&eacute; mi &uacute;ltima operacion. Ignoro si he
llenado las &oacute;rdenes que recib&iacute;; si no lo he hecho, V. E. puede estar
seguro de que no habr&aacute; sido por falta de deseos de cumplir con las
intenciones del Gobierno.</p>

<p><span style="margin-left: 12em;">AMBROSIO CRAMER.</span></p>

<p><span style="margin-left: 4em;">A S. E. el Sr. Ministro de Guerra y Marina.</span></p>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_i" id="Page_i">[Pg i]</a></span></p>
<h3>INDICE GENERAL</h3>

<h4>DE LAS</h4>

<h2>MATERIAS CONTENIDAS EN LOS SEIS TOMOS</h2>

<h4>DE LA</h4>

<h3>Presente Coleccion.</h3>


<h4>TOMO 1.</h4>

<p>
1.&mdash;Historia Argentina del descubrimiento, poblacion y conquista de las Provincias del Rio de la Plata, por Rui Diaz de Guzman.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
<span style="margin-left: 2em;">&mdash;Epoca de algunos acontecimientos importantes, segun los apuntes del autor de la Historia Argentina.</span><br />
<span style="margin-left: 2em;">&mdash;Tabla de los grados de latitud de algunas ciudades y parages, segun se hallan determinados en el curso de dicha historia.</span><br />
<span style="margin-left: 2em;">&mdash;Indice geogr&aacute;fico &eacute; hist&oacute;rico.</span><br />
</p><p>
2.&mdash;Viage de D. Luis de la Cruz, desde el Fuerte del Ballenar hasta la ciudad de Buenos Aires.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
<span style="margin-left: 2em;">&mdash;Tasacion de lo que puede importar un camino desde el Fuerte de Antuco hasta Buenos Aires.</span><br />
<span style="margin-left: 2em;">&mdash;Tablas de distancias de dicho viage.</span><br />
</p><p>
3.&mdash;Descripcion de la naturaleza de los terrenos, y costumbres de los Pehuenches, por D. Luis de la Cruz.<br />
</p><p>
4.&mdash;Descripcion de Patagon&iacute;a, por el P. Tomas Falkner.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
5.&mdash;Derroteros y viages &aacute; la Ciudad Encantada, &oacute; de los C&eacute;sares.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
<span style="margin-left: 2em;">&mdash;Derrotero por el Tandil y el Vulcan, por Rojas.</span><br />
<span style="margin-left: 2em;">&mdash;Carta del P. Cardiel sobre el descubrimiento de los C&eacute;sares.</span><br />
<span style="margin-left: 2em;">&mdash;Carta del P. Lozano sobro los C&eacute;sares.</span><br />
<span style="margin-left: 2em;">&mdash;Derrotero desde Buenos Aires hasta los C&eacute;sares, por Falkner.</span><br />
<span style="margin-left: 2em;">&mdash;Relacion de las noticias adquiridas sobre los C&eacute;sares, por Pinuer.</span><br />
<span style="margin-left: 2em;">&mdash;Carta al Virey del Per&uacute; sobro los C&eacute;sares, por Jauregui.</span><br />
<span class='pagenum'><a name="Page_ii" id="Page_ii">[Pg ii]</a></span><span style="margin-left: 2em;">&mdash;Nuevo descubrimiento preparado por el Gobernador de Vald&iacute;via.</span><br />
<span style="margin-left: 2em;">&mdash;Declaracion sobre la ciudad de los C&eacute;sares por Villagra.</span><br />
<span style="margin-left: 2em;">&mdash;Informo y dictamen del Fiscal de Chile sobre los C&eacute;sares.</span><br />
</p><p>
6.&mdash;Diario de un viage &aacute; la Costa Magall&aacute;nica, desde Buenos Aires hasta el Estrecho, formado sobre las observaciones de los PP. Cardiel y Quiroga, por el P. Pedro Lozano.<br />
<span style="margin-left: 2em;">&mdash;Advertencia del editor.</span><br />
</p><p>
7.&mdash;Representacion sobre la translacion de las fronteras de Buenos Aires al Rio Negro y al Colorado, por Undiano y Gastelu.<br />
<span style="margin-left: 2em;">&mdash;Itinerario de un camino desde Buenos Aires &aacute; la Ciudad de Talca, por Cerro y Zamudio.</span><br />
<span style="margin-left: 2em;">&mdash;Advertencia del editor.</span><br />
</p><p>
8.&mdash;Memoria sobre los obst&aacute;culos que han encontrado, y las ventajas que prometen los establecimientos de la costa Patag&oacute;nica, por Viedma.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p>


<h4>TOMO 2.</h4>

<p>
9.&mdash;Descripcion de la Villa de Potos&iacute;, y de los partidos sugetos &aacute; su Intendencia, por D. Juan del Pino Manrique.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
10.&mdash;Historia del Paraguay, Rio de la Plata y Tucuman, por el Padre Guevara, Jesuita.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
<span style="margin-left: 2em;">&mdash;Serie de los Gobernadores del Paraguay y Buenos Aires, y de los Vireyes del Rio de la Plata.</span><br />
</p><p>
11.&mdash;La Argentina, &oacute; del descubrimiento y de la conquista del Rio de la Plata, poema hist&oacute;rico del Arcediano D. Martin del Barco Centenera.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
<span style="margin-left: 2em;">&mdash;Indice general de las materias.</span><br />
</p><p>
12.&mdash;Descripcion del Rio Paraguay, desde la boca del Jaur&uacute; hasta la confluencia del Paran&aacute;, por el Padre Quiroga, Jesuita.<br />
<span style="margin-left: 2em;">&mdash;Noticias biogr&aacute;ficas del autor.</span><br />
</p><p>
13.&mdash;Diario de la navegacion y reconocimiento del rio Tebicuar&iacute;, obra p&oacute;stuma de D. F&eacute;lix de Azara.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p>


<h4>TOMO 3.</h4>

<p>
14.&mdash;Descripcion geogr&aacute;fica y estad&iacute;stica de la provincia de Santa Cruz de la Sierra, por D. Francisco de Viedma.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
15.&mdash;Fundacion de la ciudad de Buenos Aires, por D. Juan de Garay, con otros documentos de aquella &eacute;poca.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
16.&mdash;Actas capitulares, desde el 21 hasta el 25 de Mayo de 1810, en Buenos Aires.<br />
<span style="margin-left: 2em;">&mdash;Pr&oacute;logo del editor.</span><br />
</p><p>
17.&mdash;Memoria sobre la navegacion del Tercero, y otros rios que confluyen al Paran&aacute;, por D. Pedro Andres Garc&iacute;a.<br />
<span class='pagenum'><a name="Page_iii" id="Page_iii">[Pg iii]</a></span><span style="margin-left: 2em;">&mdash;Introduccion del editor.</span><br />
</p><p>
18.&mdash;Fundacion de la ciudad de Montevideo, por el Teniente General D. Bruno Mauricio Zavala, con otros documentos relativos al Estado Oriental.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
19.&mdash;Memoria hist&oacute;rica, geogr&aacute;fica, pol&iacute;tica y econ&oacute;mica sobre la Provincia de Misiones de Indios Guaranis, por D. Gonzalo de Doblas.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
20.&mdash;Diario de un viage &aacute; Salinas Grandes, en los campos del sud de Buenos Aires, por el Coronel D. Pedro Andres Garc&iacute;a.<br />
<span style="margin-left: 2em;">&mdash;Informe al Gobierno.</span><br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
21.&mdash;Descripcion de la Provincia de Tarija, por D. Juan del Pino Manrique.<br />
<span style="margin-left: 2em;">&mdash;Pr&oacute;logo del editor.</span><br />
</p><p>
22.&mdash;Viage al Rio de la Plata, por Ulderico Schmidel.<br />
<span style="margin-left: 2em;">&mdash;Noticias biogr&aacute;ficas del autor.</span><br />
<span style="margin-left: 2em;">&mdash;Indice.</span><br />
</p>


<h4>TOMO 4.</h4>

<p>
23.&mdash;Tratado firmado en Madrid &aacute; 13 de Enero de 1750, para determinar los l&iacute;mites de los estados pertenecientes &aacute; las coronas de Espa&ntilde;a y Portugal, en Asia y Am&eacute;rica.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
24.&mdash;Tratado preliminar sobre los l&iacute;mites de los estados pertenecientes &aacute; las coronas de Espa&ntilde;a y Portugal en la Am&eacute;rica Meridional, ajustado y concluido en San Lorenzo, &aacute; 11 de Octubre de 1777.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
25.&mdash;Carta de D. Manuel A. de Flores al Marques de Valdelirios, Comisario General de S. M. C. para la ejecucion del tratado de l&iacute;mites celebrado en Madrid en 1750.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
26.&mdash;Informe del Virey Arredondo &aacute; su sucesor Melo de Portugal, sobre el estado de la cuestion de l&iacute;mites en 1795.<br />
<span style="margin-left: 2em;">&mdash;Discurso del editor.</span><br />
</p><p>
27.&mdash;Correspondencia oficial sobre la demarcacion de l&iacute;mites, por D. Felix de Azara.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
28.&mdash;Apuntes hist&oacute;ricos sobre la demarcacion de l&iacute;mites de la Banda Oriental.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
29.&mdash;Relacion geografica &eacute; hist&oacute;rica de la Provincia de Misiones, del Brigadier D. Diego de Alvear, Primer Comisario, y Astr&oacute;nomo en gefe de la segunda division de l&iacute;mites por la Corte de Espa&ntilde;a en Am&eacute;rica.<br />
<span style="margin-left: 2em;">&mdash;Noticias biogr&aacute;ficas del autor.</span><br />
</p><p>
30.&mdash;Diario de la navegacion y reconocimiento del rio Paraguay, desde la Asumpcion hasta Albuquerque y Co&iuml;mbra, por D. Ignacio Pasos.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
31.&mdash;Reconocimiento del rio Pepir&iacute;-Guar&uacute;, por D. Jos&eacute; Maria Cabrer, Coronel de Ingenieros.<span class='pagenum'><a name="Page_iv" id="Page_iv">[Pg iv]</a></span> Segundo Comisario, y Ge&oacute;grafo de la segunda partida demarcadora; extractado de su diario in&eacute;dito.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
32.&mdash;Informe de D. Felix de Azara sobre varios proyectos de colonizacion del Chaco.<br />
<span style="margin-left: 2em;">&mdash;Proyecto de colonizacion del Chaco, por D. Antonio Garcia de Solalinde.</span><br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
33.&mdash;Expedicion al Chaco por el rio Bermejo, por el Coronel D. Adrian Fernandez Cornejo.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
34.&mdash;Descubrimiento de un nuevo camino, desde el valle de Centa hasta la villa de Tarija, por el mismo.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
35.&mdash;Diario de la expedicion de 1822 &aacute; los campos del sud de Buenos Aires, desde Moron hasta la Sierra de la Ventana, al mando del Coronel D. Pedro Andres Garc&iacute;a; con las observaciones, descripciones y demas trabajos cient&iacute;ficos, ejecutados por el Oficial de Ingenieros, D. Jos&eacute; Maria de los Reyes.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p>


<h4>TOMO 5.</h4>

<p>
36.&mdash;Diario de las Misiones al cargo del Colegio de Tarija, por Fray Antonio Camajuncosa.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
37.&mdash;Diario hist&oacute;rico de la rebelion y guerra de los pueblos Guaranis, situados en la costa oriental del Rio Uruguay, del a&ntilde;o de 1754; version castellana de la obra escrita en latin por el Padre Tadeo Javier Enis.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
38.&mdash;Relacion hist&oacute;rica de la rebelion de Jos&eacute; Gabriel Tupac-Amaru en las provincias del Per&uacute;, del a&ntilde;o de 1780.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
39.&mdash;Coleccion de viages y expediciones &aacute; los campos de Buenos Aires, y &aacute; la costa de Patagonia.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
40.&mdash;Extracto, &oacute; resumen del diario del Padre Jos&eacute; Cardiel, de su viage desde Buenos Aires hasta el Vulcan, y de este, siguiendo la Costa Patag&oacute;nica, hasta el Arroyo de la Ascencion.<br />
</p><p>
41.&mdash;Viage que hizo el San Martin, desde Buenos Aires hasta el puerto de San Julian en 1752; y relacion de un indio Paraguayo, que desde dicho puerto volvi&oacute; por tierra hasta Buenos Aires.<br />
</p><p>
42.&mdash;Observaciones extractadas de los viages que en diferentes a&ntilde;os han ejecutado al Estrecho de Magallanes los Almirantes y Capitanes, Olivares de Noort, Simon de Cordes, Jorge Spilberg, Francisco Drake, Juan Childey, Tomas Candish, Juan Narborough, con otras noticias adquiridas en las expediciones egecutadas por los Franceses desde las Islas Maluinas, en la fragata Aguila.<br />
</p><p>
43.&mdash;Diario del Capitan D. Juan Antonio Hernandez, de su expedicion contra los Indios Tehuelches, el 1.<sup>o</sup> de Octubre de 1770.<br />
<span style="margin-left: 2em;">&mdash;Calidades y rasgos mas caracter&iacute;sticos de los Indios Pampas y Aucaces.</span><br />
</p><p>
<span class='pagenum'><a name="Page_v" id="Page_v">[Pg v]</a></span>44.&mdash;Diario de D. Pedro Pablo Pavon, que contiene la explicacion exacta de los rumbos, distancias, pastos, ba&ntilde;ados y demas particularidades que not&oacute; en el reconocimiento que hizo del campo y sierra en 1772.<br />
</p><p>
45.&mdash;Relacion individual de los parages mas &aacute; prop&oacute;sito para fortificar y poblar en la campa&ntilde;a de Buenos Aires.<br />
</p><p>
46.&mdash;Resumen de lo ocurrido en la expedicion para el descubrimiento de la <i>Bahia sin Fondo</i> en la costa Patag&oacute;nica.<br />
</p><p>
47.&mdash;Diario de la expedicion que en 1778 march&oacute; al campa del enemigo, reconoci&eacute;ndolo hasta llegar &aacute; las Salinas, que se hallan en las campa&ntilde;as yermas del sud.<br />
</p><p>
48.&mdash;Primer informe sobre el puerto de San Jos&eacute;, por D. Custodio S&aacute; y Farias.<br />
<span style="margin-left: 2em;">&mdash;Segundo informe sobre el mismo puerto.</span><br />
</p><p>
49.&mdash;Noticia individual de los caciques, &oacute; capitanes Pehuenches y Pampas que residen al sud, circunvecinos &aacute; las fronteras de la Punta del Sauce, Tercero, Saladillo, etc.<br />
</p><p>
50.&mdash;Diario de la expedicion de Amigorena contra los Indios Pehuenches.<br />
</p><p>
51.&mdash;Informe del Piloto Villarino sobre los puertos de la costa Patag&oacute;nica.<br />
</p><p>
52.&mdash;Informe del Virey Vertiz, para que se abandonen los establecimientos de la coste Patag&oacute;nica.<br />
</p>


<h4>TOMO 6.</h4>

<p>
53.&mdash;Diario de un viaje desde el Fuerte de San Rafael del Diamante hasta el de San Lorenzo, en las puntas del Rio Quinto, por D. Estevan Hernandez.<br />
<span style="margin-left: 2em;">&mdash;Descubrimiento de un nuevo camino desde Buenos Aires hasta San Agustin de Talca por la Cordillera de los Andes.</span><br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
54.&mdash;Ex&aacute;men critico del diario de D. Luis de la Cruz, por una Comision del Consulado de Buenos Aires, y defensa del autor.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
55.&mdash;Tablas de latitudes y longitudes de los principales puntos del Rio de la Plata, por el Brigadier Malaspina.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
56.&mdash;Diario del reconocimiento de las guardias y fortines que guarnecen la l&iacute;nea de frontera de Buenos Aires, por D. Felix de Azara.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
57.&mdash;Diario de la Comision nombrada para establecer la nueva l&iacute;nea de frontera al sud de Buenos Aires, bajo la direccion del Coronel D. Juan Manuel de Rosas.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
58.&mdash;Diario de la expedicion &aacute; los paises del Gran Chaco en 1774, desde el Fuerte del Rio del Valle, por el Gobernador Matorras.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
59.&mdash;Diario de la primera expedicion al Chaco, emprendida en 1780 por el Coronel D. Juan Adrian Fernandez Cornejo.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor, con un diario in&eacute;dito del viage de Azara al Pilcomayo.</span><br />
</p><p>
60.&mdash;Diario del viage al Rio Bermejo, por Fray Francisco Morillo, del &oacute;rden de San Francisco.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
<span class='pagenum'><a name="Page_vi" id="Page_vi">[Pg vi]</a></span>61.&mdash;Diario de la expedicion &aacute; Salinas, por D. Pablo Ziz&uacute;r, Primer Piloto de la Real Armada.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
62.&mdash;Descripcion geogr&aacute;fica de un nuevo camino de la Gran Cordillera, para facilitar las comunicaciones de Buenos Aires con Chile, por J. Sourry&egrave;re de Souillac.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
63.&mdash;Itinerario de Buenos Aires &aacute; C&oacute;rdoba, por el mismo.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
64.&mdash;Nuevo plan de fronteras de la provincia de Buenos Aires, proyectado en 1816 por el Coronel Garc&iacute;a.<br />
<span style="margin-left: 2em;">&mdash;Proemio del editor.</span><br />
</p><p>
65.&mdash;Diario de la navegacion emprendida desde el Rio Negro, en 1781, para reconocer la Bahia de Todos los Santos, las Islas del Buen Suceso, y el desag&uuml;e del Rio Colorado, por el Piloto Villarino.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor.</span><br />
</p><p>
66.&mdash;Diario de la expedicion de 1780 al Gran Chaco, &aacute; cargo del Coronel D. Francisco Gavino de Arias.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor: con la bibliografia del Chaco, un cotejo de ocho idiomas indios, y la estad&iacute;stica de las misiones que dejaron en pi&eacute; los PP. Jesuitas cuando fueron expulsados.</span><br />
</p><p>
67.&mdash;Diario de un viage &aacute; la costa de Patagon&iacute;a, por D. Antonio de Viedma; con la descripcion de la naturaleza de los terrenos, de sus producciones y habitantes, desde el Puerto de Santa Elena hasta la boca del Estrecho de Magallanes.<br />
<span style="margin-left: 2em;">&mdash;Discurso preliminar del editor; al que se a&ntilde;ade un vocabulario de los Patagones, con varios apuntes sobre la Isla Pepys, y una l&aacute;mina.</span><br />
</p>


<h4>APENDICE AL TOMO VI.</h4>

<p>
68.&mdash;Diario del Piloto de la Real Armada, D. Basilio Villarino, del reconocimiento que hizo del Rio Negro en la costa oriental de Patagon&iacute;a, el a&ntilde;o de 1782.<br />
<span style="margin-left: 2em;">&mdash;Reconocimiento del Fuerte del Carmen del Rio Negro, y de los puntos adyacentes de la costa Patag&oacute;nica, por el Coronel D. Ambrosio Cramer.</span><br />
</p>

<h5><i>Fin del &iacute;ndice general de la Coleccion.</i></h5>



<hr style="width: 65%;" />
<h2>AVISO AL ENCUADERNADOR.</h2>

<p><i>En la colocacion de los varios documentos de que se compone la presente
Coleccion, se tomar&aacute; por guia el &iacute;ndice general que antecede. El Diario
del reconocimiento del Rio Negro por el Piloto Villarino, se pondr&aacute;
entre el &iacute;ndice especial del VI tomo, y el general de la obra.</i></p>








<pre>





End of the Project Gutenberg EBook of Reconocimiento del fuerte del Carmen
del Rio Negro, by Ambrosio Cramer

*** END OF THIS PROJECT GUTENBERG EBOOK RECONOCIMIENTO DEL FUERTE ***

***** This file should be named 19106-h.htm or 19106-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/1/0/19106/

Produced by Adrian Mastronardi, Taavi Kalju and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
