<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Proyecto de traslacion de las fronteras de Buenos Aires al Rio Negro y Colorado, by Sebastian Undiano y Gastelu
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 3%;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    .hanging {margin-left: 2em; text-indent: -2em; text-align: justify;}
    .smcap    {font-variant: small-caps;}
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Proyecto de traslacion de las fronteras de
Buenos Aires al Rio Negro y Colorado, by Sebastian Undiano y Gastelu

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Proyecto de traslacion de las fronteras de Buenos Aires al Rio Negro y Colorado

Author: Sebastian Undiano y Gastelu

Release Date: July 1, 2006 [EBook #18723]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK PROYECTO DE TRASLACION DE ***




Produced by Adrian Mastronardi, Chuck Greif and the Online
Distributed Proofreading Team at http://www.pgdp.net
(Produced from images of the Bibliothèque nationale de
France (BnF/Gallica) at http://gallica.bnf.fr)






</pre>


<h3>[Nota del transcriptor: Se conservaba la antiqua ortografía de la obra.]</h3>

<hr style="width: 65%;" />


<h1>PROYECTO DE TRASLACION</h1> <h3>DE LAS </h3>
<h1>FRONTERAS DE BUENOS AIRES</h1> <h3>AL</h3> <h1>RIO NEGRO Y COLORADO,</h1>

<h3>POR</h3>

<h1>SEBASTIAN UNDIANO Y GASTELU.</h1>

<p><span class="smcap">Al que se agrega el itinerario de un camino, desde Buenos-Aires hasta
Talca, por Jose Santiago Cerro y Zamudio.</span></p>

<h3>Primera Edicion.</h3>

<h3>BUENOS-AIRES.</h3>

<h3>IMPRENTA DEL ESTADO.</h3>

<h3>1836.</h3>
<hr style="width: 65%;" />
<p><a name="table" id="table"></a></p>
<table summary="table">
<tr><td>
<a href="#ADVERTENCIA_DEL_EDITOR"><b>ADVERTENCIA DEL EDITOR.</b></a><br />
<a href="#PROYECTO"><b>PROYECTO</b></a><br />
<a href="#ITINERARIO"><b>ITINERARIO</b></a><br />
<a href="#EXCELENTISIMO_SENOR_VIREY"><b>EXCELENTISIMO SE&Ntilde;OR VIREY.</b></a><br />
</td></tr>
</table>
<hr style="width: 65%;" />
<h2><a name="ADVERTENCIA_DEL_EDITOR" id="ADVERTENCIA_DEL_EDITOR"></a><a href="#table"><i>ADVERTENCIA DEL EDITOR.</i></a></h2>


<p>El proyecto que publicamos sobre la extension de que es susceptible
nuestra frontera, es debido al celo ilustrado de un espa&ntilde;ol, que pas&oacute;
gran parte de su vida en este pa&iacute;s. Residi&oacute; en Mendoza, donde se enlaz&oacute;
con una familia respetable, y tuvo relaciones &iacute;ntimas con el comandante
Amigorena, &aacute; cuyo lado empez&oacute; &aacute; recorrer el vasto territorio que se
desplega al este de los Andes.</p>

<p>La idea de ocupar la isla de Choelechel es la que domina en este
proyecto; y todas las ventajas que pueden sacarse de esta ocupacion
estan tan claramente indicadas, que el que prescindiese de la fecha,
creeria que esta memoria fuese un comentario apolog&eacute;tico de la &uacute;ltima
campa&ntilde;a del Se&ntilde;or General ROSAS.</p>

<p>Undiano permaneci&oacute; en este pa&iacute;s hasta el a&ntilde;o de 1827, en cuya &eacute;poca por
un disgusto dom&eacute;stico regres&oacute; &aacute; Europa, y falleci&oacute; poco despues en
Pamplona, su p&aacute;tria.</p>



<hr style="width: 65%;" />
<h2><a name="PROYECTO" id="PROYECTO"></a><a href="#table">PROYECTO</a></h2>
<h3><i>De traslacion de las fronteras de Buenos Aires, &amp;c.</i></h3>

<h3>REPRESENTACION AL REY.</h3>


<p><b>SE&Ntilde;OR:&mdash;</b></p>

<p>D. Sebastian de Undiano y Gastelu, Capitan del regimiento de voluntarios
de caballer&iacute;a de milicias disciplinadas de la ciudad de Mendoza,
vireynato de Buenos Aires, deseoso del mayor bien del Estado, me atrevo
&aacute; proponer &aacute; V. M. la conquista pac&iacute;fica de <i>diez y siete mil leguas
cuadradas</i> de tierra, situadas en el mejor suelo del universo, y en una
de las orillas de su estendid&iacute;simo imperio:&mdash;conquista para la cual no
hay que chocar con ninguna potencia extrangera, porque toda ha de
hacerse en un pa&iacute;s que pertenece &aacute; la corona de Castilla. Tampoco ha de
derramarse sangre, porque algunas peque&ntilde;as tribus de indios errantes,
que discurren por &eacute;l sin asiento fijo, al modo que andaban antes los
gitanos por esa pen&iacute;nsula, ni querr&aacute;n, ni podr&aacute;n oponerse al proyecto
que en ninguna manera les perjudica. Ellos, desde el a&ntilde;o de 1784, poco &oacute;
nada han dado que hacer, y si ahora no cometen hostilidades, con ser que
tienen una retirada segura, es de creer continuen en la misma buena
armonia al verse cercados de los establecimientos que voy &aacute; proponer.
Tampoco han de ocasionarse erogaciones &aacute; la hacienda p&uacute;blica, porque con
lo que produce el ramo de guerra que se administra en esta capital, y se
destin&oacute; &aacute; la seguridad y poblacion de estos campos, comprendo que habr&aacute;
suficiente dinero para ocurrir &aacute; los gastos que se han de impender; ni
menos ha de necesitarse sacar tropas del Viejo Mundo para las
guarniciones de los fuertes que se han de fundar; porque trasladando &aacute;
ellos la que hay en los que actualmente tenemos en estas fronteras me
parece que quedar&aacute; bien defendida la nueva l&iacute;nea, si se atiende &aacute; que
esta ha de formarse de la natural defensa que proporcionan los dos
caudalosos rios, Negro y Diamante, y hasta los cuales deber&aacute;n avanzarse
nuestras fronteras, desde esta capital hasta Mendoza, que es &aacute; lo que se
reduce todo el proyecto. Los terrenos de que trato son los comprendidos
entre el rio Negro del sud, y las fronteras de Buenos Aires, Santa-F&eacute;,
C&oacute;rdoba, San Luis y Mendoza. Ellos forman una figura de cuatro lados
desiguales, que aunque no son en todo rigor rectilineos, por las
inflexiones de las costas y de los rios que se ven por sus extremidades,
puede muy bien, si se mira el todo, y hablando en t&eacute;rminos geom&eacute;tricos,
llamarse un trapecio.</p>

<p>En sus dos &aacute;ngulos agudos viene &aacute; caer la boca del Rio de la Plata y
Mendoza, y &aacute; los de los obtusos corresponde la confluencia del rio
Diamante con el Negro, y la desembocadura de este en el Oc&eacute;ano Atl&aacute;ntico
austral. Su mayor lado es el del norte, y lo forman las fronteras
dichas, tomadas en toda su extension este-oeste, desde Buenos Aires
hasta Mendoza, el cual he corrido muchas veces. S&iacute;guese por el ancho el
lado del oeste, que se extiende desde los 32 grados 56 minutos de
latitud sud, en que est&aacute; Mendoza, hasta los 39 grados escasos, en que el
piloto D. Basilio Villarino coloc&oacute; la confluencia del Negro con el
Diamante. Este lado lo forma este &uacute;ltimo rio, que corre desde la
jurisdiccion de Mendoza, y el camino que desde aquella ciudad se dirige
hasta la union del Diamante con el actual, el cual tambien he reconocido
en dos expediciones hechas por aquel lado contra los indios del sud;
habi&eacute;ndonos internado en la del a&ntilde;o 84, hasta los toldos de los
Manantiales, no muy lejos de la junta del Diamante con el Negro. El
tercer lado, que por su extension debe seguirse &aacute; los dos precedentes,
es el del este, que lo compone la costa de Patagones, desde el Rio de la
Plata hasta la desembocadura del Negro, y que han recorrido muchos por
mar, y aun atravesado por tierra.</p>

<p>El 4.&ordm; &uacute;ltimo y menor lado, es el del sud, que forma la caja del rio
Negro, desde su confluencia con el Diamante hasta el Oc&eacute;ano. Este lo
anduvo Villarino: resultando de aqu&iacute;, que estan vistos los cuatro
&aacute;ngulos y los cuatro lados de tan extendido trapecio, que comprende no
menos que diez y siete mil leguas de superficie. No puede dudarse de la
optima cualidad de todos los terrenos que encierran aquellas dilatadas
extremidades, que han sido casi todas atravesadas y recorridas, ya desde
Buenos Aires y Santa-F&eacute;, ya desde C&oacute;rdoba, San Luis y Mendoza, en las
varias expediciones hechas, desde sus respectivas fronteras, contra los
indios pampas cuando las invadian: y se ha visto que se componen de unas
muy pastosas y grand&iacute;simas planicies, llamadas <i>pampas</i>, interrumpidas
de lomas y ca&ntilde;adas, y de medianas y frondosas serranias, con muchos
bosques de buenas maderas &aacute; trechos, en especial h&aacute;cia el oeste, entre
los meridianos de C&oacute;rdoba y Mendoza. Ellos estan situados entre el 4.&ordm; y
6.&ordm; clima, en el mejor de la zona templada meridional, y por su
situacion geogr&aacute;fica, deben ser los parages que no se han visitado de la
misma ventajosa cualidad que los ya vistos &oacute; acaso mejores, mayormente
no habiendo cordilleras que alteren su benigno temperamento. Podr&aacute;
decirse que tan grande pa&iacute;s tiene pocos rios: es verdad que no tiene mas
que el Negro, Colorado, Diamante, Tunuyan &oacute; Bebedero, y otros mas
peque&ntilde;os, que caen luego &aacute; la costa, &oacute; al de la Plata, y todos distantes
del centro; pero lo que importa es, que se pueblen las riberas del Negro
y del Diamante, fij&aacute;ndose en ellos y no en otra frontera, que no
tardaria muchos a&ntilde;os en irse poblando todo lo demas, sin que quedase
nada yermo. &iquest;No tenemos pobladas de muchos y grandes pueblos las secas
llanuras de la Mancha? Pues &iquest;por qu&eacute; no estas, mucho mas frescas que
aquellas? &iquest;Estas, donde el agua se halla tan cerca, que nadie dud&oacute;
encontrarla de cuantos se han establecido y establecen, sin mas agua que
la de sus pozos de balde, en estas fronteras de Buenos Aires y en las de
Santa F&eacute; y C&oacute;rdoba? La sierra de la Ventana, la del Volcan, las ca&ntilde;adas
que siguen, llenas de manantiales, desde donde se pierde el Rio Quinto
hasta las cabeceras del rio Colorado:&mdash;los parages de las V&iacute;voras,
Mamilmapu, y otros muchos, donde los indios hallan el agua sin mas
trabajo que el de cavar unos peque&ntilde;os pozos con sus cuchillos &oacute;
machetes:&mdash;las muchas y grandes lagunas que hay repartidas por todas
esas pampas, inducen &aacute; creer muy prudentemente que en todo el pa&iacute;s,
contenido entre los linderos expresados, no hay lugar alguno que no
pueda habitar el hombre. &iquest;Qu&eacute; no debe esperarse, pues, de una tierra
como esta, si aprovech&aacute;ndose de sus inmensas llanuras de las aguas de
los caudalosos rios Atuel y Diamante, y de la elevacion de su or&iacute;gen, se
acudiese &aacute; la hidrometria, y se cruzase todo &eacute;l de canales de riego y de
navegacion? &iquest;Y qu&eacute;, si reduci&eacute;ndose &aacute; cajas mas estrechas y s&oacute;lidas las
aguas de los rios Tunuyan, rio Quinto y Cuarto, se dirigiesen al sud con
el mismo objeto? Ni se diga que estos dos &uacute;ltimos son de poco caudal,
porque mucho mas pobre es el Manzanares, y en &eacute;l se v&eacute; de cuanto es
capaz el hombre, cuando sabe usar de este elemento con acierto.</p>

<p>Poblar&iacute;ase, pues, este pa&iacute;s, comenzando por la traslacion de los fuertes
de esta frontera de Buenos Aires &aacute; la orilla izquierda &oacute; septentrional
del rio Negro: ellos son seis, y seis los fortines, y con el que ya hay
en la desembocadura de aquel rio Colorado, en sitios convenientes,
serian suficientes &aacute; cubrir la distancia que hay desde ella hasta la
junta del Diamante: teniendo el cuidado de peinar bien las barrancas,
dejando el menor n&uacute;mero de pasos que sea posible, y quedando estos
precisamente dominados de nuestro ca&ntilde;on. De este modo, aprovech&aacute;ndose de
la natural defensa que presta este rio caudaloso y navegable, quedaria
enteramente &aacute; cubierto nuestra l&iacute;nea por la parte del sud, estableciendo
los principales fuertes en los pasos, y colocando en los intermedios
atalayas, fortines y tel&eacute;grafos, por cuyo medio corriesen en pocos
minutos los avisos por toda ella.</p>

<p>En la confluencia del Diamante, con el Negro seria bien poner la mayor
fuerza, ya por ser este el punto mas remoto de nuestras fronteras
actuales, ya tambien por oponer la mayor resistencia &aacute; las avenidas de
los indios Ranqueles y Guilliches, que en caso de atacarnos habr&aacute; de ser
mas bien por aquel punto que por otro: por all&iacute; ha sido y es el paso de
los indios serranos que se dirigen &aacute; las pampas del sud (que hoy lo
hacen por Choelechel), dando la vuelta al oeste, buscando el paso del
Negro frente al Payen, y cayendo luego al dicho del Diamante para lograr
su ingreso al pa&iacute;s vedado. Por tanto digo, que la defensa de este punto
exige la mayor atencion. La ribera del Diamante, que he corrido algunas
veces, y que desde el &aacute;ngulo que forma donde recibe el Atuel, compone el
lado del oeste del trapecio, debe tambien asegurarse con mucho cuidado;
porque de no, de poco serviria fortificar el lado &oacute; l&iacute;nea del sud por el
rio Negro, y dejar este indefenso en la larga distancia desde la una &aacute;
la otra junta. El Diamante no es rio tan grande como aquel, y por le
mismo es mas f&aacute;cil hallarle paso, aunque siempre &aacute; nado: en muchas
partes son pantanosas sus orillas, y esta es la mejor defensa. Sus aguas
son buenas, y corren desde la jurisdiccion de Mendoza, siempre por
terrenos llanos. Para defenderse seria acertado escarpar todas sus
barrancas, y empantanar toda la ribera opuesta en cuantas partes fuese
posible, de modo que no quedasen mas pasos que los dominados por
nuestros fuertes. Estos podrian establecerse despues de un maduro ex&aacute;men
y reconocimiento en los parages mas propios, trasladando para ello, &aacute; la
izquierda de este rio, todos los que hay en las fronteras de C&oacute;rdoba,
San Luis y Mendoza.</p>

<p>Al rio Diamante, y poco mas arriba de su junta con el Atuel, que distar&aacute;
de Mendoza 65 leguas al sud, podria trasladarse el fuerte y villa de San
Carlos, que fund&oacute; en aquella frontera nuestro Marques de Sobremonte,
siendo Gobernador Intendente de C&oacute;rdoba. Apenas se hallar&aacute; sitio de
mejores proporcioncs para una gran ciudad. Dos rios caudalosos, de buena
agua, bell&iacute;simo temperamento, muchos pastos, le&ntilde;a en abundancia, terreno
llano, muy extendido y de la mejor calidad, con despejados horizontes
por N. S. E. con el Atuel y Diamante, en la mejor disposicion para
sangrarlos y regar cuanto se quiera. Buenas muestras de ricos minerales
en la sierra inmediata del oeste, y unas salinas inagotables de
excelente sal en sus inmediaciones, es lo que ofrece ese bello parage &aacute;
la vista de un observador. Mas desde esta junta es navegable el Diamante
por el caudal de aguas que lleva, su poca corriente, y no tener salto
alguno; por lo cual, del establecimiento que aqu&iacute; se fundase podrian
conducirse por agua todos sus frutos y producciones hasta el mar, con
mucho ahorro de fletes y seguridad, y tambien dirigirse los auxilios y
las &oacute;rdenes por toda nuestra l&iacute;nea, y los socorros en caso de asedio de
algunos de los fuertes, que no es de esperar.</p>

<p>Con las tropas que hoy hay en las fronteras dichas, me parece seria
suficiente para establecernos solidamente en los puntos principales de
la nueva l&iacute;nea; es &aacute; saber, por lo que mira al rio Negro, en Choelechel
&eacute; isla inmediata mas arriba de este paso; y por lo que toca al Diamante,
en &eacute;l que se v&eacute; mas abajo de los Manantiales. En &eacute;l de la esquina de San
Jos&eacute;, en el de los Algarrobos, y en la confluencia dicha del Diamante y
el Atuel, y en algunos otros de que se haria un reconocimiento prolijo,
si se tuviere por conveniente asegurarlos.</p>

<p>Para este reconocimiento deberian partir dos expediciones: una desde
nuestro establecimiento del rio Negro, &aacute; la manera de la de Villarino,
que podria dirigirse con dos chalupas hasta la union de este rio con el
Diamante; y otra, que marchando desde Mendoza, fuese por la derecha de
este rio &uacute;ltimo hasta encontrarse con la del Negro, volviendo &aacute; la
retirada de una y otra &aacute; rectificar las observaciones hechas en la
entrada. Bien que la de Mendoza seria muy conveniente que hiciese su
viage de vuelta por la izquierda, para reconocer la union del Tunuyan
con el Diamante, que yo no pude ver el a&ntilde;o de 1784, que anduve por all&iacute;,
&aacute; causa de las grandes crecientes de aquel a&ntilde;o, que hicieron salir de
madre dicho rio, inundando &aacute; mucha distancia los campos inmediatos, y
estorbando el acercarse debidamente &aacute; reconocer este punto geogr&aacute;fico:
por lo cual seria tambien muy bueno que la expedicion de Mendoza llevase
dos canoas &oacute; botes por el rio; y una y otra confiadas al mando de
sugetos que diesen una descripcion completa de los dos rios, levantando
planos exactos de ellos, y designando los sitios para el establecimiento
de los nuevos fuertes.</p>

<p>Todas las poblaciones nuevas necesitan auxilios: los que pueden darse &aacute;
las proyectadas gravitarian sobre el ramo de guerra; y se indemnizarian
luego con el aumento de cueros. Porque, &iquest;quien duda, que poblados de
fuertes y de villas estos dos rios, se abriria un comercio grande de
unos art&iacute;culos tan precisos como el cuero, el sebo y carne salada para
Europa, de mulas para el Per&uacute; y Chile, y que &aacute; proporcion habian de
recrecer los derechos? Dos clases de hombres son los que pueblan las
fronteras actuales; esto es, soldados que llaman blandengues, y paisanos
que viven bajo el ca&ntilde;on de los fuertes, no apeando de ochocientos &aacute; mil
los que hay de estos &uacute;ltimos en cada uno de los fuertes de la l&iacute;nea de
frontera de esta capital. A unos y otros seria bien repartirles los
terrenos en toda propiedad y debalde, con lo cual se les veria edificar,
cultivar y mejorar las posesiones, siendo esta una cadena que fija &aacute; los
hombres por los siglos de los siglos. A cada blandengue seria bueno
anticiparle ochenta pesos, para que hiciese su casita; porque al cabo
ellos son los que defenderian y asegurarian la nueva l&iacute;nea, como
pobladores natos y seguros, y unos verdaderos agr&oacute;nomos. Militares, y
con el dinero de sus sueldos, fomentarian y vivificarian al paisano que
quisiera ser poblador. A estos seria conveniente anticiparles la misma
cantidad sin calidad de devolucion, y ademas un real diario por familia
el primer a&ntilde;o, procurando que unos y otros sean casados, y asign&aacute;ndoles
plazo para que lo hagan los que fuesen solteros.</p>

<p>Yo no puedo entrar en mayores detalles sobre el particular, porque, para
hablar con fundamento, es necesario esperar las resultas de los dos
expedientes dichos, y me limito solo &aacute; decir que miro muy factible y
f&aacute;cil establecernos, como llevo insinuado, en toda la l&iacute;nea referida:
pues aunque quedarian algunos b&aacute;rbaros en los paises intermedios, no
habria motivo para temerlos, ni es bien que esto se diga entre espa&ntilde;oles
acostumbrados &aacute; vencer naciones mucho mas numerosas y valientes. Ademas
que, no se atreverian &aacute; insultarnos, viendose cortados; sino mas bien se
reducirian &aacute; vida social, pena de ser exterminados &oacute; expulsados al otro
lado del Negro &oacute; del Diamante, en caso de arrostrarse &oacute; cometer la menor
hostilidad.</p>

<p>Pues, supongamos que se viesen pobladas y llenas de fuertes y
poblaciones las riberas de estos dos rios caudalosos. &iexcl;Cuan prodigiosa
seria la multiplicacion de los ganados, en unos campos tan pastosos y
propios para este objeto! &iexcl;Y en unas estancias tan seguras como habria
en su izquierda, con los pasos cortados de estos rios, para que ni una
cabeza se extraviase al sur, ni al oeste! Entonces se verian las
numerosas tropas de mulas, vacas y caballos, caminar de fuerte &aacute; fuerte,
y de Chile &aacute; los mercados: unas por el camino del Planchon en la
Cordillera, que cae poco mas al sud del paralelo de la junta de los rios
Diamante y Atuel, y sale &aacute; Curic&oacute;, y otras por el de la Cruz de Piedras,
que entra por los Papagayos, y sale por el rio Maip&oacute; &aacute; Santiago.
Entonces se verian nuestros bastimentos llegar &aacute; las ahora desiertas
costas pat&aacute;gonicas, en busca de cueros, de sebo y de las lanas que
producir&iacute;a con asombro el nuevo trapecio, y surtir la Europa toda de
estos renglones tan importantes; y entonces, por &uacute;ltimo, desde el
establecimiento de la junta de los rios Negro y Diamante, podrian
reconocer las riquezas del pr&oacute;ximo y famoso cerro de Payen, y hacerse
excursiones muy &uacute;tiles &aacute; la historia natural y &aacute; la geografia de las
antiguas tierras mag&aacute;llanicas, de cuyas interioridades nada sabemos. Y
viniendo ahora de las extremidades al centro, &iquest;quien ha de dudar, que
poco &aacute; poco se habian de poblar los bellos paises que encierran tan
extendidos y seguros confines? Primeramente se dilatarian nuestras
estancias, saliendo del estrecho y vergonzoso recinto en que las fij&oacute;
Garay en 1580, y en que hasta ahora subsisten: despues se irian abriendo
caminos desde las viejas hasta las nuevas fronteras, haci&eacute;ndoles pasar
por las mejores aguadas, y ocupando estas y las Salinas con
establecimientos fijos; y despues progresivamente todo lo demas de tan
inmensos terrenos, donde, por decirlo as&iacute;, no hay desecho.</p>

<p>En tiempos anteriores se pens&oacute; en asegurar la embocadura del rio Negro;
la entrada desde Mendoza por el Diamante est&aacute; llana; y las utilidades
que han de seguirse de ello son incalculables. Todo, pues, incita &aacute;
continuar: pero la conquista ha de ser pacifica; almenos as&iacute; lo he
llegado &aacute; creer, despues de haber tenido conmigo solo muchas consultas y
meditaciones.</p>

<hr style="width: 65%;" />
<h2><a name="ITINERARIO" id="ITINERARIO"></a><a href="#table">ITINERARIO</a></h2>

<p class="hanging"><i>De un nuevo camino descubierto por el capitan retirado D. Jos&eacute; Santiago
Cerro y Zamudio, desde la ciudad de Buenos Aires hasta la de San Agustin
de Talca, capital de la provincia de Maule, en Chile</i>.</p>

<table summary="itinerario" cellspacing="10" cellpadding="2">
<tr><td align="left"></td><td align="left"></td><td align="left"></td><td align="left"><i>Leguas</i>.</td></tr>
            <tr>
               <td align="left"><i>Enero</i></td>

               <td align="left">12</td>
               <td align="left"> <div class="hanging">De la ciudad de Buenos
                  				  Aires, comimos en el Monte de Castro.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">Del citado monte, fuimos a dormir
                  				  al Puente de M&aacute;rquez.</div>
               </td>

               <td align="left">3&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">13</td>
               <td align="left"><div class="hanging">De dicho puente, pasamos a
                  				  comer a la ca&ntilde;ada de Escobar.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De esta ca&ntilde;ada a la
                  				  estancia de Rodrigo, en la que dormimos.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">14</td>

               <td align="left"><div class="hanging">De esta estancia, a comer al
                  				  fuerte de Luj&aacute;n.</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">15</td>
               <td align="left"> <div class="hanging">De este fuerte, a una chacra
                  				  que no tiene nombre.</div>
               </td>

               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De esta chacra a la estancia de
                  				  don Pedro Flores: D.<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a></div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">16</td>
               <td align="left"><div class="hanging">De esta estancia, a una chacra
                  				  cerca del fort&iacute;n de Areco: C</div>
               </td>
               <td align="left">3&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De este fort&iacute;n, a la
                  				  estancia de don Pedro Fern&aacute;ndez: D.</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">17</td>
               <td align="left"><div class="hanging">De esta estancia, al fuerte
                  				  del Salto, (nos paramos dos d&iacute;as).</div>
               </td>

               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">20</td>
               <td align="left"><div class="hanging">De este fuerte, a la Laguna de
                  				  la Salada: C.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De este parage, al fuerte de
                  				  Roxas: D.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left"> 21</td>

               <td align="left"><div class="hanging">De este fuerte, a las Toscas:
                  				  C.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De las Toscas, a la Laguna de
                  				  la Cabeza del Tigre: D.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left"> 22</td>
               <td align="left"><div class="hanging">De la Laguna de la Cabeza del
                  				  Tigre, al fort&iacute;n de Mercedes: C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"><div class="hanging">Del fort&iacute;n de Mercedes a
                  				  los Cha&ntilde;aritos: D.</div>
               </td>
               <td align="left">4
                  		    &nbsp;




                  &nbsp;

               </td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
                         <td align="left"></td> <td align="left"></td>
               <td align="left">64&frac12;</td>

            </tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>

               <td align="left"></td>
               <td align="left">23</td>
               <td align="left"><div class="hanging">De los Cha&ntilde;aritos, al
                  				  fort&iacute;n de Melincu&eacute;: C. D.<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a></div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">24</td>
               <td align="left"><div class="hanging">Del fort&iacute;n de
                  				  Melincu&eacute; a la Laguna Larga: C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicha laguna, a otra
                  				  mas chica, que no tiene nombre, y a corta distancia de ella:
                  				  D.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left"> 25</td>

               <td align="left"><div class="hanging">De esta laguna chica (con el
                  				  mismo rumbo), a otra que tampoco ten&iacute;a nombre:
                  				  C.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De este parage, a un descampado
                  				  que no se sabe el nombre, pero siempre siguiendo el camino real de las Tunas;
                  				  en el cual habia una laguna, unas vizcacheras, y cinco cha&ntilde;aris;
                  				  y a la cual le puse por nombre, la Laguna del Comandante
                  				  Hern&aacute;ndez.</div>
               </td>

               <td align="left">4&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">26</td>
               <td align="left"><div class="hanging"> De la Laguna del Comandante
                  				  Hern&aacute;ndez, al monte de Llorente, y a una legua de dicho, hay una
                  				  lagunita, y pasamos a ella para descansar.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De este parage, a la guardia de
                  				  las Tunas, (en la que se concluy&oacute; la traves&iacute;a
                  				  peligrosa).</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">27</td>
               <td align="left"><div class="hanging">De esta guardia, a la laguna
                  				  de la Totora.</div>
               </td>
               <td align="left">4&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De la laguna de la Totora, al
                  				  fort&iacute;n de Loboy.</div>
               </td>

               <td align="left">5&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">28</td>
               <td align="left"> <div class="hanging">Del fort&iacute;n de Loboy,
                  				  al rancho de don Jos&eacute; Lagos.</div>
               </td>

               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho rancho, nos paramos
                  				  cerca de otro, en el mismo camino real, despues de haber
                  				  caminado.</div>
               </td>
               <td align="left">1&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left"> 29</td>
               <td align="left"><div class="hanging">De dicho parage, a la villa
                  				  de la Carlota.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">31</td>

               <td align="left"><div class="hanging">De la citada villa, caminamos
                  				  aguas arriba del Rio Cuarto, cuyo parage no tiene
                  				  nombre.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho parage, y con la misma
                  				  direccion caminamos.</div>
               </td>

               <td align="left">1&frac12;</td>

            </tr>

            <tr>
               <td align="left"><i>Febrero</i></td>
               <td align="left">1</td>
               <td align="left"><div class="hanging">De dicho parage, al
                  				  fort&iacute;n de San Carlos, que por otro nombre llaman las Terneras; el cual
                  				  se halla a la orilla del Rio Cuarto.</div>
               </td>

               <td align="left">5&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del fort&iacute;n de San
                  				  Carlos, a unas lagunas grandes y largas.</div>
               </td>
               <td align="left">2</td>

            </tr>


            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>



            <tr>

               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">121</td>

            </tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>
               <td align="left"></td>
               <td align="left">2</td>
               <td align="left"><div class="hanging">De dichas lagunas, al fuerte de
                  				  Santa Catalina, advirtiendo, que primero se halla a la legua un montecito, que
                  				  llaman del Cacique Bravo; y
                  		          despues se halla otro, que
                  				  llaman el Monte Crin.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">4</td>
               <td align="left"><div class="hanging">Del fuerte de Santa Catalina,
                  				  al montecito de la Ensenada, en la que hay unos pocitos. All&iacute; pasamos la
                  				  noche.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">5</td>

               <td align="left"><div class="hanging">Del montecito de la Ensenada,
                  				  al m&eacute;dano o cerrillo de Orcobi.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del cerrillo de Orcobi, a la
                  				  estancia de don Pedro Guerra.</div>
               </td>

               <td align="left">1&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De esta estancia, a la laguna
                  				  del Corral de la Barranca: C.</div>
               </td>
               <td align="left">1&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De la laguna del Corral de la
                  				  Barranca, al fuerte de San Fernando, el cual est&aacute; a la falda de un
                  				  cerrito, que llaman Sampacho, y cerca de una laguna.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">7</td>
               <td align="left"> <div class="hanging">Del fuerte de San Fernando, a
                  				  la estancia de Chajan, que pertenece a don Ger&oacute;nimo Quiroga, la cual
                  				  est&aacute; a la orilla de un arroyito, que lleva el mismo nombre y est&aacute;
                  				  en el medio de otros dos tambi&eacute;n poblados y
                  				  permanentes.</div>
               </td>
               <td align="left">8</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">8</td>
               <td align="left"><div class="hanging">De la estancia de Chajan a los
                  				  Quebrachos, pasando por medio de dos cerritos, que llaman Blanco y
                  				  Negro.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left"> 9</td>

               <td align="left"><div class="hanging">De los Quebrachos, a las
                  				  Vizcacheras, en donde hay unos pocitos de agua muy abundante y buena:
                  				  C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De las Vizcacheras, a la
                  				  orilla del monte, que se cr&iacute;a en las m&aacute;rgenes del Rio
                  				  Quinto</div>
               </td>

               <td align="left">1&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De dicho monte al fuerte de
                  				  San Lorenzo (jurisdiccion de la punta de la ciudad de San Luis) pasando
                  				  el Rio Quinto, que es muy explayado, y de poca
                  				  agua.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">12</td>
               <td align="left"> <div class="hanging">Del fuerte de San Lorenzo
                  				  (aguas arriba del Rio Quinto), al paso de dicho rio:
                  				  C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho rio (aguas
                  				  arriba siempre del mismo), a la Barranca Grande del Rio, adonde
                  				  habia un rancho destruido y corral, y donde se deb&iacute;a volver a
                  				  pasar.</div>
               </td>
               <td align="left">1&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho segundo paso, a la
                  				  estancia de don Pedro Guti&eacute;rrez.</div>
               </td>
               <td align="left">&frac12;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>

               <td align="left">164

               </td>

            </tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>
               <td align="left"></td>

               <td align="left">13</td>
               <td align="left"><div class="hanging">De la estancia de don Pedro
                  				  Guti&eacute;rrez, al Oratorio de San Antonio, que est&aacute; a orilla de dicho
                  				  rio.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"> <div class="hanging">De dicho Oratorio, adonde nos
                  				  paramos enmedio del monte, y a la distancia de un cuarto de legua del
                  				  rio.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">14</td>
               <td align="left"><div class="hanging">De dicho parage, siempre aguas
                  				  arriba del citado rio, adonde paramos que era una barranca de
                  				  piedra.</div>
               </td>

               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho parage, al paso de las
                  				  Carretas, por el Tala.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">15</td>
               <td align="left"> <div class="hanging">Del paso nuevo de las
                  				  Carretas, en el Rio Quinto, que pasa adonde est&aacute; poblado el
                  				  capit&aacute;n don Silvestre Guti&eacute;rrez, y el cabo Rufino Cabrera, a la
                  				  Cruz: C.</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De la Cruz, a la laguna del
                  				  Pozo Pampa.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"><div class="hanging">De la laguna del Pozo Pampa, a
                  				  las Pampitas, que por otro nombre llaman las Encrucijadas:
                  				  D.</div></td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">16</td>
               <td align="left"><div class="hanging">De las Pampitas o
                  				  Encrucijadas, a la orilla del Bebedero, adonde hay cuatro ranchos, y en uno de
                  				  ellos vive el baqueano Xij&oacute;n.</div>
               </td>

               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">17</td>
               <td align="left"><div class="hanging">De dichos Ranchos, aguas
                  				  arriba de dicho rio, al paso de las carretas que van para Buenos
                  				  Aires.</div>
               </td>
               <td align="left">1&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del citado paso, al fuerte de
                  				  San Jos&eacute;.</div>
               </td>
               <td align="left">1&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left"> 27</td>

               <td align="left"><div class="hanging">Del fuerte de San
                  				  Jos&eacute;, aguas arriba del rio que llaman del Desaguadero, al Salto:
                  				  C.</div>
               </td>
               <td align="left">3&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del Salto, a las
                  				  cercan&iacute;as de la orilla del mismo rio, y en un parage que no tiene
                  				  nombre.</div>
               </td>

               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">28</td>
               <td align="left"> <div class="hanging">Del citado parage, a Agua
                  				  Dulce, que es donde hay un rancho y estancia del Conde que est&aacute; casado
                  				  en la Punta de San Luis.</div>
               </td>
               <td align="left">3&frac12;</td>

            </tr>

            <tr>

               <td align="left"><i>Marzo</i></td>
               <td align="left">1</td>
               <td align="left"><div class="hanging">De Agua Dulce, aguas abajo
                  				  siempre del citado rio, a una abra que est&aacute; a la orilla de dicho
                  				  rio.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">2</td>
               <td align="left"><div class="hanging">De dicho parage, al otro en que
                  				  se volc&oacute; el carret&oacute;n.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></div>
               </td>
               <td align="left">&frac14;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">4</td>
               <td align="left"><div class="hanging">Del fuerte de San Jos&eacute;,
                  				  al paso viejo del rio, aguas abajo, que llaman de las
                  				  Carretas.</div>
               </td>
               <td align="left">&frac12;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>

               <td align="left"></td>
               <td align="left">211&frac34;
                  </td>
</tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>

               <td align="left"></td>
               <td align="left">4</td>
               <td align="left"><div class="hanging">De dicho paso (despues
                  				  de haberlo pasado), nos paramos para dar descanso a las cabalgaduras enmedio de
                  				  un montecito ralo, que por tener muchos nombres no lo pongo, hasta saber el
                  				  verdadero.</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"> <div class="hanging">De dicho parage, (atravesando
                  				  el campo) al paso de las carretas del rio del
                  				  Desaguadero.</div>
               </td>
               <td align="left">5&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">6</td>
               <td align="left"><div class="hanging">Del paso de las Carretas ya
                  				  citado, al Corral de Cuero.</div>
               </td>

               <td align="left">6</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">7</td>
               <td align="left"><div class="hanging">Del Corral de Cuero a la
                  				  Capilla de Corocorto.</div>
               </td>
               <td align="left">7</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De la Capilla de Corocorto, a
                  				  la posta que est&aacute; a la orilla del rio
                  				  Tunuyan.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">8</td>
               <td align="left"> <div class="hanging">De la orilla y parage, venimos
                  				  a dormir en la misma orilla del rio Tunuyan, que llaman la Dormida del
                  				  Negro.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">9</td>
               <td align="left"><div class="hanging">De la Dormida del Negro, al
                  				  parage que llaman de la posta de don Patricio Gil, que est&aacute; a la orilla
                  				  del rio Tunuyan: C.</div>
               </td>
               <td align="left">6&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"><div class="hanging">De dicho parage o posta, adonde
                  				  se quebr&oacute; el otro eje.</div>
               </td>
               <td align="left">3&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">10</td>
               <td align="left"><div class="hanging">De dicho parage, a la
                  				  Ramada.</div>
               </td>

               <td align="left">&frac14;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">13</td>
               <td align="left"><div class="hanging">De la Ramada, al Corral de
                  				  Moyano: C.</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">Del corral de Moyano a las
                  				  Barrancas.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">14</td>

               <td align="left"> <div class="hanging">De las Barrancas, a una vista
                  				  de la Reduccion.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicha Reduccion,
                  				  despues de muchas vueltas y rodeo, a los corrales de don Francisco
                  				  Varela.</div>
               </td>

               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">15</td>
               <td align="left"><div class="hanging">De dicha estancia o corrales a
                  				  la Ca&ntilde;ada Blanca o rio Seco.</div>
               </td>
               <td align="left">4&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De la Ca&ntilde;ada Blanca, al
                  				  Ojo de Agua, que llaman del Durazno, el cual est&aacute; a la distancia de
                  				  doscientas varas de la orilla del rio
                  				  Tunuyan.</div>
               </td>
               <td align="left">4&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del Ojo de Agua del Durazno, al
                  				  rio Tunuyan.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"> <div class="hanging">Del rio Tunuyan al
                  				  Rio Viejo, el cual es mas caudaloso que el primero:
                  				  C.</div>
               </td>
               <td align="left">&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">Del rio Viejo, al
                  				  fuerte y villa de San Carlos.</div>
               </td>

               <td align="left">2&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">23</td>
               <td align="left"><div class="hanging">Del fuerte y villa de San
                  				  Carlos, a la orilla del Papagay, adonde est&aacute; el puestito de Peralta:
                  				  C.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De la orilla del Papagay, a la
                  				  ci&eacute;naga de Aguanda.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">24</td>

               <td align="left"><div class="hanging">De la Ci&eacute;naga de
                  				  Aguanda, al fuerte de San Juan,
                  		              	       Nepomuceno, y de all&iacute; hasta
                  				  Colman&iacute;.</div>
               </td>

               <td align="left">3&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del fuerte de San Juan de
                  				  Colmani, al Arroyo de las Pe&ntilde;as.</div>
               </td>
               <td align="left">5&frac12;</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">25</td>
               <td align="left"><div class="hanging">Del Arroyo de San Juan de las
                  				  Pe&ntilde;as, al ranchito del Carrizalito.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"><div class="hanging">Del Ranchito, al
                  				  Carrizalito.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">26</td>
               <td align="left"><div class="hanging">Del Carrizalito, a la cumbre
                  				  del cerro en que se divisa toda la circunferencia y barranca del
                  				  Diamante.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicha cumbre, al campamento
                  				  del Diamante.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"><i>Abril</i></td>

               <td align="left">5</td>
               <td align="left"> <div class="hanging">Del campamento, (en que
                  				  est&aacute; el paso de Romero) pasamos el paso de Romero, en el rio
                  				  Diamante, y nos paramos en el bajo del Portezuelo Colorado:
                  				  C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"> <div class="hanging">Del bajo del Portezuelo
                  				  Colorado, a la cumbre de un cerrillo, que llaman la aguada de la Casa
                  				  Pintada.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"><div class="hanging">De dicha aguada, a las
                  				  tolder&iacute;as del Cacique: creo que ahora no est&aacute;n; pero siempre
                  				  est&aacute;n a la orilla del Tigre.</div>
               </td>
               <td align="left">&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">6</td>
               <td align="left"><div class="hanging">De la orilla del Arroyo del
                  				  Tigre, a la Aguada, que llaman de Ajajueles (porque no hay otra aguada hasta el
                  				  rio Atu&eacute;), cuyo parage es trabajoso.</div>
               </td>

               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicha laguna de Ajajueles, a
                  				  las Salinas, que dan el abasto de sal a las ciudades de Santiago de Chile y
                  				  Mendoza, y a una legua corta de ellas.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">7</td>
               <td align="left"><div class="hanging">De dicho parage a la Laguna
                  				  Seca, (que es a donde los naturales y viageros cuando van y vienen para las
                  				  Salinas, toman la agua que necesitan) en la que cavamos como una media vara en
                  				  varias partes, y en, todos los pocitos sacamos agua buena y
                  				  abundante.</div>
               </td>
               <td align="left">6</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>

               <td align="left"><div class="hanging">De la Laguna Seca, al manantial
                  				  del rio Atu&eacute; que es adonde pasa el invierno la cacica do&ntilde;a
                  				  Josefa.</div>
               </td>
               <td align="left">2&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">9</td>

               <td align="left"><div class="hanging">De los manantiales del
                  				  rio Atu&eacute;, que es el boquete primero por donde se pasa para el
                  				  valle de las &Aacute;nimas; al otro boquete que est&aacute; en el arroyo
               	       que llaman del Saladillo (agua buena superior), y es el que
                  				  solicitamos: por cuyo motivo le puse por nombre el Boquete del Marqu&eacute;s
                  				  de Sobremonte.</div>
               </td>

               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho boquete (aguas
                  				  arriba), hasta la orilla del Saladillo, adonde lo pasamos:
                  				  C.</div>
               </td>
               <td align="left">1</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De dicho pasa (siempre aguas
                  				  arriba) atravesando dos ca&ntilde;aditas, al valle de las &Aacute;nimas:
                  				  C.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">"</td>
               <td align="left"><div class="hanging">Del valle de las &Aacute;nimas,
                  				  a los toldos de la cacica Mar&iacute;a Josepha: D.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">11</td>

               <td align="left"><div class="hanging">De los toldos ya citados, a
                  				  los dos cerrillos, que llaman de los Morritos, que se pasa por medio de
                  				  ellos.</div>
               </td>
               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De los dos cerrillos Morros,
                  				  al arroyo del Portezuelo, que entra en el
                  				  Saladillo.</div>
               </td>

               <td align="left">&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De la boca del portezuelo,
                  				  aguas arriba de &eacute;l, que tambi&eacute;n llaman de las Amarillas, (porque
                  				  se halla en aquel parage una le&ntilde;a larga, delgada y amarilla), a la
                  				  Pascana, o pradecito del Portezuelo del Obispo (que es el nombre que le dan los
                  				  espa&ntilde;oles) y los naturales solamente de las
                  				  Amarillas.</div>
               </td>

               <td align="left">&frac12;</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">12</td>
               <td align="left"> <div class="hanging">Del Portozuelo de las
                  				  Amarillas o del Obispo, aguas arriba del arroyo del Portezuelo, al valle que
                  				  llaman Hermoso, porque lo forma un plan delicioso, ameno y abundante en agua,
                  				  pastos, aves y le&ntilde;a, con dos buenas lagunas muy espaciosas:
                  				  C.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"> <div class="hanging">De dicho Valle Hermoso, se
                  				  atraviesa el arroyo que corre en &eacute;l; el cual pasa por una angostura, y
                  				  al sur, precipit&aacute;ndose en el rio Codileuf&uacute; (que llaman los
                  				  espa&ntilde;oles el rio Colorado), subiendo por una ladera algo
                  				  empinada, en cuya falda corre un arroyo que llaman de las Cargas, y bajando
                  				  despues dicha ladera del otro lado, atravesando dicho arroyo, pasamos la
                  				  noche a la falda de un cerrillo que es escaso de le&ntilde;a y el vallecito se
                  				  llama, el Vallecito de las Cargas.</div>
               </td>

               <td align="left">2</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">352&frac12;
               </td>
            </tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>
               <td align="left"></td>
               <td align="left">13</td>
               <td align="left"><div class="hanging">De dicho Vallecito de las
                  				  Cargas (dejando un camino algo empinado, por el que transitan los indios para
                  				  ahorrar camino, aunque mucho mas corto) al Valle de las Cuevas, en que
                  				  hay unas cuevas de piedra en dicho plan.</div>
               </td>

               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del valle de las Cuevas, que es
                  				  un plan hermoso, dejando el camino real, porque hay en el medio una piedra muy
                  				  grande: y porque un chileno que venia con nosotros, llamado Miguel
                  				  Cornejo, sab&iacute;a otro camino, o persuadirnos que era mejor que el
                  				  conocido, mandamos al ayudante al reconocimiento, mientras que nosotros
                  				  camin&aacute;bamos aguas arriba, por una ladera escabrosa y algo empinada; y
                  				  atravesamos dicho arroyo a la...</div>
               </td>
               <td align="left">1</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicho paso, subimos el
                  				  cerro, y dormimos en los altos y llanadas del Valle Grande, para poder el
                  				  d&iacute;a siguiente caer en la cordillera del
                  				  Planch&oacute;n.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>

               <td align="left">14</td>
               <td align="left"><div class="hanging">De los altos y llanadas del
                  				  Valle Grande, a la orilla de un arroyo que le llaman Colorado adonde
                  				  caminamos.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De la orilla del arroyo
                  				  Colorado, siguiendo varias laderas y vallecitos, fui a dormir en el camino que
                  				  descubrimos, y al frente de unos cipreses.</div>
               </td>

               <td align="left">2</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">15</td>
               <td align="left"><div class="hanging">De dicho parage continuamos
                  				  nuestro viage por el citado rio, y por las faldas y laderas de aquellos
                  				  cerros, y comimos en el Carrizal.</div>
               </td>
               <td align="left">3</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">Del Carrizal, que es el puesto
                  				  de don Jos&eacute; Mar&iacute;a Maturana, siguiendo las laderas, y veredas que
                  				  siguen la direccion del rio, vinimos a dormir al puesto de don
                  				  Manuel Vergara, que llaman la Quecera.</div>
               </td>
               <td align="left">4</td>

            </tr>

            <tr>

               <td align="left"></td>
               <td align="left">16</td>
               <td align="left"><div class="hanging">De la Quecera, a la estancia
                  				  de don Manuel Vergara (Rio Claro).</div>
               </td>
               <td align="left">5</td>

            </tr>

            <tr>
               <td align="left"></td>
               <td align="left">17</td>

               <td align="left"> <div class="hanging">De la estancia de don Manuel
                  				  Vergara, a la orilla del Rio Claro; y comimos, en la estancia de don
                  				  Miguel Vergara.</div>
               </td>
               <td align="left">7</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">383&frac12;
               </td>

            </tr>
<tr><td align="left"></td>
               <td align="left"></td></tr>
            <tr>
               <td align="left"></td>
               <td align="left">"</td>
               <td align="left"><div class="hanging">De dicha estancia, a la ciudad
                  				  de San Agust&iacute;n de Talca, en el reino de Chile.</div>
               </td>

               <td align="left">5</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">&mdash;&mdash;</td>

            </tr>
            <tr>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left"></td>
               <td align="left">388&frac12;</td>
            </tr>
         </table>

<hr style="width: 65%;" />
<h2><a name="EXCELENTISIMO_SENOR_VIREY" id="EXCELENTISIMO_SENOR_VIREY"></a><a href="#table">EXCELENTISIMO SE&Ntilde;OR VIREY.</a></h2>


<p><b>SE&Ntilde;OR:&mdash;</b></p>

<p>Muy venerado Se&ntilde;or: tengo el honor de remitir &aacute; V. E. el itinerario que
he formado de la derrota que he seguido desde la capital de Buenos
Aires, dirigi&eacute;ndome por las poblaciones de todas las fronteras, hasta la
orilla y m&aacute;rgenes del rio Diamante, en el paso antiguo que llaman de
Romero, que es en donde se han abierto los cimientos del nuevo fuerte,
llamado de San Rafael. De all&iacute;, pasando por los cerritos de la Casa
Pintada, por las Salinas que abastecen las ciudades de Santiago de Chile
y Mendoza, y &aacute; la distancia media de los dos cerros grandes, que es el
Diamante al norte, y el Nevado al sur, llegu&eacute; en un boquete de la
Cordillera Grande, que llaman los Manantiales del rio Atu&eacute;, que es
adonde pasa el invierno la cacica D.<sup>a</sup> Maria Josefa: y aunque con
dicha entrada podia haberme trasportado al Valle Hermoso, me pareci&oacute;,
por las noticias que habia adquirido, me seria mas facil hacer mi
entrada por el otro boquete porque la direccion para mi regreso debia de
ser mas directa. Por la que pas&eacute; la noche y el dia siguiente en dicho
boquete para instruirme y observar la latitud: pero como hubiese
llovido, me v&iacute; precisado &aacute; salir de dichos manantiales, el dia once,
dirigi&eacute;ndome para el otro boquete, que lo forma un arroyo llamado el
Saladillo, agua muy superior, el que con los manantiales forma el rio
Atu&eacute;. Y come dicha entrada fuese la mejor que pudieramos desear para los
dignos objetos de V. E., me tom&eacute; la libertad de ponerle su nombre. De
all&iacute; me dirig&iacute; aguas arriba de dicho arroyo, hasta llegar &aacute; las
tolderias del cacique y cacica que nos acompa&ntilde;aban.</p>

<p>En esta primera jornada, aunque buena, se halla en tropiezo de una
ladera algo escabrosa, la que se puede componer con mucha facilidad,
pues que es de tierra, y una piedrecitas que pueden servir para empedrar
el camino; porque no hay rios, precipicios, bajadas ni subidas
peligrosas, que puedan impedir el carruage.</p>

<p>De los toldos de dichos naturales, hasta llegar al potrero de D. Jos&eacute;
Mar&iacute;a Maturana, las subidas y bajadas, sin peligro ni precipicios, son
las mismas que las antecedentes: bien que se deben gastar algunas
cantidades, no muy crecidas, para componer el camino, &aacute; fin de que
puedan transitar toda especie de carruage, porque toda aquella
distancia, digo de los citados toldas, hasta la mesita del Planchon, no
es mas que un vergel que ha formado la naturaleza.</p>

<p>La citada Cordillera la dividi&oacute; la naturaleza de tal modo, que en el
parage que llaman del Planchon, en donde debia de ser lo mas peligroso,
Dios le ha colocado un terreno tan llano, como los Pampas de Buenos
Aires, y &aacute; proporcion de su longitud y latitud, y con un bueno y hermoso
arroyo, el cual est&aacute; muy abundante de todas especies de aves silvestres
y cuadr&uacute;pedos, conducentes &aacute; la situacion del terreno; como tambien
pastos y bastante le&ntilde;a para el abasto de cualquiera tropa que puedan
ofrecerse pasar. Porque en toda la extension del boquete ya descubierto,
todo abunda para los fines de un viagero econ&oacute;mico, y sin asomo de
peligro, pues que jamas hemos pensado en descargar una de las diez
cargas que traimos para nuestras urgencias, ni menos el apearnos
temerosos de algun quebranto.</p>

<p>Pasado el citado Planchon, y dejando el camino que lleva para la villa
de Curic&oacute; (el que es casi intransitable, por las muchas nieves y
barrancos que se manifiestan &aacute; la primera vista), y el que conduce aguas
abajo para el Valle Grande, se baja la citada Cordillera con une
suavidad inexplicable como cuatro leguas; y de all&iacute; bajamos, y pasamos
dicho rio, el que dista del otro, como cuatrocientas varas, que es el
que viene caracoleando desde el Valle Grande: y de dicho paso bajando
siempre como una legua, se halla el Volcancito en que hay dos sitios
buenos, hermosos y c&oacute;modos para tomar ba&ntilde;os. En este corto trecho hay
una bajada muy corta pero muy mala, cuyo terreno es de tierra y
piedrecitas, de f&aacute;cil composicion, y de un regular gasto; respecto de
que dichos arroyos, jamas podr&aacute;n impedir el transito del carruage,
porque la confluencia de los citados arroyos no tienen peligro algun, y
el curso de los dos con una regular corriente.</p>

<p>De esta confluencia, hasta el puesto de D. Jos&eacute; Maria Maturana, y
tambien hasta el parage que llaman de la Quesera, el camino es malo,
pero tambien de f&aacute;cil composicion, pues que el terreno es igual &aacute; los
antecedentes con corta diferencia. Es verdad que en todo este trecho no
hay ladera, vereda, ni camino abierto; pero como hemos seguido la orilla
de dicho rio, no costar&aacute; una suma y regular, por la mucha facilidad de
la obra: es verdad que esta maniobra la debe dirigir un facultativo
instruido en el arte, y mas bien pr&aacute;tico que te&oacute;rico: y cuando no sea
ingeniero de primer &oacute;rden, &aacute; lo menos que sea de segunda, para poderse
manejar, y conducirla con mucha economia y prudencia.</p>

<p>De la Quesera hasta la ciudad de San Agustin de Talca, tampoco hay
embarazo alguno, aunque la distancia es casi de veinte leguas, pues que
el camino es mejor que el que se transita desde la ciudad de Buenos
Aires para la villa de Lujan; y que hay dos peque&ntilde;os rios y un arroyo
que atravesar. Pero con la circunstancia, que en todo el citado camino
se hallan poblaciones con un vecindario en general muy humano y
caritativo; pues lo manifestaron, no solamente con nosotros, sino con
toda la tropa y demas que venian agregados.</p>

<p>Esto es cuanto por ahora debo manifestar &aacute; V. E., remiti&eacute;ndome &aacute; mi
diario; y como debo regresar por el mismo camino, suplico &aacute; V. E. se
digne dispensar mi demora, prometiendo dar un exacto cumplimiento &aacute; la
confianza en que me hallo obligado.&mdash;San Agustin de Talca, Mayo 16 de
1805.</p>

<p class="smcap">
<span style="margin-left: 10em;">Jose Sourryere de Sovillac.</span><br />
</p>

<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> C. y D. son iniciales de <i>comimos</i> y <i>dormimos</i>.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>En este punto se concluye la jurisdiccion de la capital, y
comienza la de C&oacute;rdoba. Advirtiendo que, como llegu&eacute; tarde, no pude
observar la latitud, ni tampoco la pude verificar de noche, por hallase
el cielo nublado</i>: <i>por cuyo motivo no pude descubrir estrella
conocida</i>.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> <i>Desde este parage nos volvimos al fuerte de San Jos&eacute;, para
proseguir nuestra marcha por otro camino.</i></p></div>

</div>







<pre>





End of the Project Gutenberg EBook of Proyecto de traslacion de las
fronteras de Buenos Aires al Rio Negro y Colorado, by Sebastian Undiano y Gastelu

*** END OF THIS PROJECT GUTENBERG EBOOK PROYECTO DE TRASLACION DE ***

***** This file should be named 18723-h.htm or 18723-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/7/2/18723/

Produced by Adrian Mastronardi, Chuck Greif and the Online
Distributed Proofreading Team at http://www.pgdp.net
(Produced from images of the Bibliothèque nationale de
France (BnF/Gallica) at http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

