<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Memoria dirigida al Sr. Marquez de Loreto, virey y capitan general de las provincias del Rio de la plata..., by D. Francisco de Viedma
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
     .smcap    {font-variant: small-caps;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Memoria dirigida al Sr. Marquez de Loreto,
Virey y Capitan General de las Provincias del Rio de La Plata, by Francisco de Viedma

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Memoria dirigida al Sr. Marquez de Loreto, Virey y Capitan General de las Provincias del Rio de La Plata

Author: Francisco de Viedma

Release Date: July 9, 2006 [EBook #18798]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK MEMORIA DIRIGIDA AL SR. ***




Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>


<h4>[Nota del transcriptor: se conservaba la ortograf&iacute;a original de la obra.]</h4>




<hr style="width: 65%;" />
<h1>MEMORIA</h1>

<h4>DIRIGIDA</h4>

<h2>AL Sr. MARQUEZ DE LORETO,</h2>

<h3>VIREY Y CAPITAN GENERAL</h3>

<h4>DE LAS</h4>

<h3>PROVINCIAS DEL RIO DE LA PLATA,</h3>

<h4>SOBRE LOS OBSTACULOS QUE HAN ENCONTRADO, Y LAS VENTAJAS QUE PROMETEN LOS ESTABLECIMIENTOS
PROYECTADOS EN LA COSTA PATAGONICA.</h4>

<h4>POR</h4>

<h3>D. FRANCISCO DE VIEDMA,</h3>

<h4>GOBERNADOR E INTENDENTE DE LAS PROVINCIAS DE SANTA CRUZ DE LA SIERRA Y COCHABAMBA,
Y COMISARIO SUPERINTENDENTE QUE FUE DE DICHOS ESTABLECIMIENTOS.</h4>
<hr style="width: 5%;" />

<h2>Primera Edicion.</h2>
<hr style="width: 5%;" />

<h3>BUENOS-AIRES.</h3>

<h4>IMPRENTA DEL ESTADO,</h4>

<h4>1836.</h4>

<hr style="width: 65%;" />

<p><a name="table" id="table"></a></p>
<table summary="table">
<tr><td>
<a href="#PARTE_PRIMERA"><b>PARTE PRIMERA.</b></a><br />
<a href="#PARTE_SEGUNDA"><b>PARTE SEGUNDA.</b></a><br />
<a href="#PARTE_TERCERA"><b>PARTE TERCERA.</b></a><br />
<a href="#INDICE"><b>INDICE DE LAS OBRAS CONTENIDAS EN EL TOMO PRIMERO.</b></a><br />
</td></tr>
</table>


<hr style="width: 65%;" />
<h2>DISCURSO PRELIMINAR</h2>

<h2>A LA MEMORIA DE VIEDMA</h2>

<h3>SOBRE PATAGONIA.</h3>


<p>Si todos los empleados que enviaba Espa&ntilde;a &aacute; Am&eacute;rica hubiesen sido
como el autor de la presente Memoria, hubieran progresado las
colonias, y talvez no hubiera sido tan general y vehemente el deseo
de sustraerse de la dominacion de la metr&oacute;poli.&mdash;Miembro de una de
las principales familias de Andaluc&iacute;a, y regidor &oacute; <i>Veinticuatro</i> del
ayuntamiento de Jaen, su patria, D. Francisco de Viedma disfrutaba
en Espa&ntilde;a de una consideracion merecida.</p>

<p>El interes con que la Corte de Madrid empezaba &aacute; mirar
sus establecimientos ultramarinos, y la actividad del Ministro Galvez,
que presidia entonces el Consejo de Indias, iban cortando los abusos
que se habian introducido en tan vasta y complicada m&aacute;quina. El
buen &eacute;xito que tuvo en M&eacute;jico el plan de colonizacion de Sonora,
inspir&oacute; &aacute; su autor el deseo de extenderlo &aacute; otras provincias, y Viedma
fu&eacute; encargado de plantificarlo en Patagonia.</p>

<p>Las circunstancias que acompa&ntilde;aron este nombramiento merecen
ser referidas. Se escusaba Viedma por las muchas atenciones
de familia, y por su ninguna aptitud para esta clase de empleos. Insistia
el Ministro, y volvia &aacute; escusarse el candidato.&mdash;Por fin cansado
Galvez de la resistencia que encontraba en su protegido, mud&oacute; de conversacion,
y le pregunt&oacute; en qu&eacute; estado habia dejado sus haciendas.&mdash;Viedma,
que ponia todo su orgullo en pasar por el primer agricultor
de Andaluc&iacute;a, le contest&oacute;, que &aacute; fuerza de cuidados y trabajos habia
logrado llevarlas &aacute; un estado de prosperidad extraordinaria....
"Esto es precisamente lo que quiere el Rey que V. haga en Patagonia",
le dijo el Ministro, devolvi&eacute;ndole su renuncia.</p>

<p>Por primera vez esta porcion considerable del antiguo vireinato
de Buenos Aires contaba con el celo de un h&aacute;bil administrador. Sus
habitantes, desatendidos y entregados &aacute; sus propios recursos, no habian
dado hasta entonces un paso fuera de la senda obscura y degradante
de la vida salvage. Las tentativas hechas por los Misioneros
no solo habian sido limitadas, sino ef&iacute;meras, y hasta el recuerdo de
sus trabajos evang&eacute;licos se habia borrado en aquellas regiones. La
dificultad de sojuzgar los ind&iacute;genas, y la ninguna utilidad que prometia
una inmensa extension de tierras incultas, despobladas y, segun
decian, est&eacute;riles, las habian sustraido de la accion gubernativa de
estas provincias. Los Vireyes, satisfechos con tener en su dependencia
&aacute; las f&eacute;rtiles campa&ntilde;as del Paraguay, y &aacute; los ricos valles del Per&uacute;,
apartaban la vista de la parte meridional de su jurisdiccion, que miraban
como la Siberia de Am&eacute;rica. Este abandono, &oacute; mejor diremos
desprecio, dur&oacute; hasta que Viedma fue instalado en su cargo de Super-intendente
de los establecimientos patag&oacute;nicos. Desde entonces
todo fu&eacute; vida y actividad; y aunque tuviese el dolor de ver malogrado
sus esfuerzos, no por esto renunci&oacute; &aacute; la esperanza de hacer valer
su experiencia para que se acogiesen sus indicaciones.</p>

<p>Entre los arbitrios que propone, y que nos han parecido
oportunos y practicables, hay uno que debe llamar la atencion del
Gobierno, porque puede contribuir &aacute; aumentar los recursos del erario.
Inculca Viedma en que se imite el egemplo de la Corona de Portugal,
que concedia licencias temporaneas &aacute; compa&ntilde;&iacute;as establecidas, para
ocuparse en la pesca de ballenas y lobos en la isla de Santa Catalina.
El producto de este ramo deberia ser de alguna importancia, si se
calcula la extension que tienen nuestras costas, y la prodigiosa abundancia
de estos cet&aacute;ceos.</p>

<p>Tambien pondera la utilidad de ocupar la isla de Choelechel;
y &aacute; este prop&oacute;sito no podemos dispensarnos de transcribir un trozo
de su Memoria, para que se admire su prevision. "Tomando el sitio
de Choelechel, ya aseguramos el pasage para los indios de aquellas
naciones (Peguenches y Araucanos) que son numeros&iacute;simos: le quitamos
estos enemigos &aacute; los campos y fronteras de Buenos Aires; y
vamos preparando la internacion y demas importantes proyectos,
que puede atraernos el Rio Negro por la parte de Valdivia." Estos
s&aacute;bios pensamientos fueron desatendidos, y solo al cabo de un
medio siglo, el Se&ntilde;or General ROSAS ha tenido la gloria de realizarlos.</p>

<p>Promovido al gobierno de las importantes provincias de Cochabamba
y Santa Cruz de la Sierra, &eacute;l que esto escribia tuvo por sucesor
en la superintendencia de Patagonia &aacute; su hermano D. Antonio, que
lo imit&oacute; en el vivo interes con que mir&oacute; la prosperidad de aquellos
establecimientos.</p>

<p>Viedma sigui&oacute; administrando su nuevo departamento, y muri&oacute; en
Cochabamba en 1809, dejando sus bienes &aacute; una casa de hospicio para
la educacion de ni&ntilde;os pobres, y fundando otra de hu&eacute;rfanas. Estos
fueron sus servicios, toca &aacute; los Americanos &aacute; venerar su memoria.</p>

<p>El original de esta memoria se conserva en el archivo privado
del Se&ntilde;or Dr. y Can&oacute;nigo D. Saturnino Segurola, que ha tenido la
generosidad de franquearlo para su publicacion.</p>

<p><i>Buenos Aires</i>, 30 <i>de Enero de</i> 1836.</p>

<table summary="firma">
<tr><td><b>PEDRO DE ANGELIS.</b>
</td></tr>
</table>



<hr style="width: 65%;" />
<h2>MEMORIA</h2>

<h4><i>Dirigida al Se&ntilde;or Marquez de Loreto, &amp;a.</i></h4>


<p><b>EXMO. SE&Ntilde;OR:&mdash;</b></p>

<p>El mucho amor con que he mirado los establecimientos patag&oacute;nicos
por el conocimiento que iba tomando de las ventajas que podian producir
al Estado, me empa&ntilde;aba cada dia mas y mas &aacute; sostenerlos y fomentarlos:
pero ni mis constantes esfuerzos, ni las repetidas representaciones
con que hacia ver su importancia por los descubrimientos y experiencias
de la produccion de sus terrenos, fueron capaces &aacute; contrarestar el
esp&iacute;ritu de oposicion que les persiguia; y al fin triunf&oacute; esta, dej&aacute;ndolos
reducidos al extremo que hoy se mira. No obstante, espero ha de ser la
raiz que llegue &aacute; fomentar lo mucho que hemos perdido en su abandono;
y &aacute; dar una verdadera luz y conocimiento de sus grandes ventajas
por medio de las elevadas prendas que adornan &aacute; V. E., capaces solamente
&aacute; restaurar unos establecimientos que pueden servir de muro incontrastable
&aacute; los enemigos de la Corona, de seguridad &aacute; esta capital, de
fomento &aacute; su comercio; y lo que es mas, de medios para propagar nuestra
Santa Religion, de extender el beneficio de la Redencion &aacute; una prodigiosa
multitud de id&oacute;latras, que la experiencia me ha hecho conocer son
d&oacute;ciles, y de quien sin temeridad se puede prometer una abundante mies
&aacute; los obreros evang&eacute;licos.</p>

<p>Alienta mas mi confianza el ver, que luego que tuve el honor de
enterar &aacute; V. E. muy por encima de los acaecimientos de dichas poblaciones,
sus proporciones y utilidades, le merec&iacute; grato oido, le encontr&eacute;
muy adicto y deseoso de enterarse radicalmente de todo ello; y como
es un asunto tan vasto, que ni puede fiarse &aacute; informes verbales, ni retenerse
estas noticias para un perfecto conocimiento, me mand&oacute; V. E. lo hiciese
por escrito, en obsequio de tan superior precepto, en desahogo de mi
amor al servicio del Rey, y en bien comun de estas provincias, me atrevo,
con la confianza que dicta la verdad y la buena causa, &aacute; proponer &aacute; V. E.,
que los empe&ntilde;os que en todos tiempos ha tenido nuestra Corte en fijar poblaciones
en la referida costa, han nacido de la ilustracion que se tenia de
las ventajas que habia de traer al Estado y &aacute; la Religion; sin que deba
mudarse de concepto, porque no haya correspondido el &eacute;xito &aacute; lo feliz
del proyecto.</p>

<p>Que &aacute; pesar de la emulacion con que se ha mirado siempre, ser&aacute;
&uacute;til, como lo es en el dia la subsistencia y fomento del que ha quedado
en el Rio Negro, por las prosperidades que atrae y se har&aacute;n ver; proponiendo
igualmente los medios y modos de fomentarlo sin dispendio del
erario. Tres partes forman el plan de esta memoria. &iexcl;Ojal&aacute; que yo
acierte &aacute; desempe&ntilde;arla segun mis deseos, y como merece la importancia del
asunto!</p>



<hr style="width: 65%;" />
<h2><a name="PARTE_PRIMERA" id="PARTE_PRIMERA"></a><a href="#table">PARTE PRIMERA.</a></h2>


<p>Desde que logr&oacute; la Espa&ntilde;a unir &aacute; sus dominios el vasto, f&eacute;rtil y
riqu&iacute;simo reino del Per&uacute;, siempre ha sido el objeto del infatigable celo
de los Reyes y sus Ministros, el conservar inviolados sus fieles vasallos, y
mejorar la disposicion de las almas id&oacute;latras, para atraerlas &aacute; nuestra
sagrada Religion. Al logro de estas importantes y ben&eacute;ficas ideas, con
&oacute;rden y permiso del Gobierno, se han hecho diferentes expediciones &aacute;
descubrir las islas, costas y puertos de la mar del sur y tierras australes.
Tales fueron las de Pedro Sarmiento de Gamboa en el ano de 1579,
desde la ciudad &oacute; puerto de Lima, en la navegacion que hizo por la mar
del sur &aacute; la del norte, descubriendo las islas que componen el archipi&eacute;lago
de Chonos, el estrecho de Magallanes por donde cruz&oacute;, con los puertos,
bah&iacute;as, ensenadas, bajos, arrecifes y cuantas circunstancias ofrecen:
por cuyos planos, relaciones, diarios y seguras noticias de haber pasado el
Estrecho el corsario ingles, llamado Francisco Drake, se determin&oacute; la segunda
que se aprest&oacute; en Espa&ntilde;a el a&ntilde;o de 1580, de veinte y tres bageles
al mando de Diego Flores de Vald&eacute;s, con destino de transportar tropas
al reyno de Chile, para el socorro de las guerras que habia en &eacute;l,
y dejar en el estrecho de Magallanes la gente que iba &aacute; poblar bajo la
direccion y mando de Sarmiento, la cual se hizo &aacute; la vela el siguiente de
1581, del puerto de San Lucar. Y habiendo sufrido muchas p&eacute;rdidas,
atrasos y arribadas, por los grandes temporales y otras contrariedades, al
fin desde el rio Janeyro resolvi&oacute; el Comandante, con acuerdo de los demas
oficiales, que Diego de la Rivera con dos navios y tres fragatas saliese
para el Estrecho con la gente, v&iacute;veres y efectos destinados &aacute; poblar.
Que con efecto as&iacute; se ejecut&oacute;: y habiendo entrado en aquel parage cosa
de media legua, ech&oacute; en tierra 280 personas, por no querer pasar adelante,
con p&eacute;rdida de una de dichas embarcaciones, de la que solo pudieron
salvar la artilleria y v&iacute;veres. Todo lo cual dej&oacute; &aacute; cargo de Sarmiento,
y un bagel peque&ntilde;o, &uacute;nico auxilio para tan grande empresa; retir&aacute;ndose
con las demas naves, sin haber tornado otra providencia para el fomento
y subsistencia de aquellas gentes.</p>

<p>Con tan reducidas fuerzas form&oacute; una poblacion Sarmiento en el mismo
sitio del desembarco, y otra llamada San Felipe en un puerto peque&ntilde;o
y hondable mas en lo interior del Estrecho; las que no pudieron subsistir
por el abandono con que se mir&oacute; aquella miserable gente, pereciendo
todos, &aacute; exepcion de un soldado llamado Tom&eacute; Hernandez, natural de
Badajoz, que se salv&oacute; en una embarcacion inglesa que pasaba por el Estrecho
&aacute; la mar del sur. La expedicion de los dos hermanos Nodales que cruzaron
el Estrecho: la de los padres Cardiel, Quiroga y Strobl, con el capitan Olivares
el a&ntilde;o de 1746, con destino &aacute; reconocer, y poblar la bah&iacute;a de San
Julian: la del capitan de fragata D. Francisco Pando, para los mismos
reconocimientos: la de D. Domingo Perler, oficial de igual clase con la
de su mando, llamada el <i>Chambequin Andaluz</i>; y ultimamente las que
han salido de Montevideo y Buenos Aires, para formar poblaciones en la
Bah&iacute;a sin Fondo, &oacute; Punta de San Matias, donde desagua el Rio Negro
y de San Julian, desde Diciembre del a&ntilde;o pasado de 1778. He traido &aacute; la
memoria estas expediciones por la s&eacute;rie de tiempo en que acaecieron, para demostrar
los empe&ntilde;os de la Corona en fijar establecimientos en aquellos despoblados
parages.</p>

<p>El poco tiempo &aacute; que estoy ce&ntilde;ido, por lo que estrecha mi viage,
no me d&aacute; m&aacute;rgen &aacute; demostrar los grandes gastos que han ocasionado &aacute;
la Corona, y las gentes que se han sacrificado en tan &aacute;rduas empresas.
Los diarios, relaciones y noticias dar&aacute;n una verdadera idea de esta asercion.
Pero &iquest;qu&eacute; hemos conseguido en tan repetidas tentativas? &iquest;Qu&eacute; hemos
sacado de tantos gastos y p&eacute;rdidas tan considerables?&mdash;A la hora presente
solo podemos decir, nada mas que satisfacer nuestra curiosidad para
franquear la puerta y el camino que queremos cerrar y defender &aacute; nuestros
enemigos; y hacer imposible la reduccion de las almas id&oacute;latras, que
siempre ha sido el mayor desvelo de nuestros cat&oacute;licos y religios&iacute;simos
Monarcas.</p>

<p>&iexcl;Rara desgracia de nuestra nacion, que tan sagrados fines tengan
semejantes resultas! Las &oacute;rdenes y disposiciones de la Corte jamas han
faltado al logro de ellos: no se ha perdonado gasto, aun en medio de los
tiempos mas calamitosos que afligian &aacute; la Espa&ntilde;a: pero la inconstancia,
la emulacion, la falta de sinceridad y el poco sufrimiento &aacute; los trabajos
en todas ocasiones, han sido unos poderosos enemigos que han malogrado
tan her&oacute;icas empresas.</p>

<p>Para convencimiento de esta verdad, hagamos cr&iacute;tica con los establecimientos
y poblaciones que form&oacute; Sarmiento, y los de San Julian y
Rio Negro. Para aquellas sali&oacute; una armada del puerto de San Lucar, al
mando de Diego de Flores de 23 naves; y bien que no toda ella destinada
&aacute; este fin, como v&aacute; sentado, fu&eacute; reforzada posteriormente en el Rio
Janeyro con cuatro galeones; y por las p&eacute;rdidas que ocasionaron los temporales,
no pudieron destinarse &aacute; la egecucion de dichas poblaciones mas que
dos navios y tres fragatas, &aacute; las &oacute;rdenes de Diego de Rivera. Este capitan,
como cosa perdida, arroja &oacute; desembarca la gente que iba &aacute; poblar,
media legua dentro del Estrecho, pierde una embarcacion, no deja mas
resguardo ni auxilios &aacute; Sarmiento que un bagel peque&ntilde;o para el socorro
de aquellas gentes en tan remotas distancias y parages, cuyos terrenos en
mucho tiempo no podian producir frutos para su conservacion y subsistencia.
Se vuelve con las demas naos, sin hacer memoria de repetir los socorros.
Con estas disposiciones, &iquest;qu&eacute; fin habian de tener aquellos miserables?&mdash;Claro
est&aacute;. La p&eacute;rdida de todos.</p>

<p>Veamos ahora cual fu&eacute; la causa de estas desgracias, y de que se
malograse un fin tan santo. &iquest;La inutilidad de aquellos terrenos, &oacute; las malas
disposiciones de Diego de Rivera?&mdash;Bien se deja entender que estas
&uacute;ltimas. Los terrenos ni podian producir, ni dar frutos en muchos a&ntilde;os
para que subsistiese la gente, ya por falta de ganados, que es el mayor
vigor y alma de las poblaciones, y ya porque, para preparar las tierras
con las labores de la agricultura, era menester observar los tiempos mas
adaptados &aacute; las sementeras, y tener los aperos y bueyes que pide la necesidad.
Nada de esto reflexiona su inconstancia, y el poco sufrimiento &aacute; los
trabajos de la navegacion, que debia hacer por el Estrecho &aacute; Lima y &aacute;
otros puertos para sostener, fomentar y asegurar las poblaciones. Se efectua
tan extra&ntilde;o y violento desembarco: se mira con indiferencia el servicio
del Rey, y el estado en que quedaban aquellos miserables, abusando de la
lealtad, obediencia y valor con que despreciaron la muerte.</p>

<p>&iquest;Qu&eacute; mas pudo hacer la Corte, en unos tiempos en que se hallaba
afligida la Espa&ntilde;a con los empe&ntilde;os que le ocasionaba la obstinada rebelion
de los Flamencos, que aprontar tan respetable armada, y reforzarla
posteriormente con cuatro galeones? Si Diego de Rivera hubiera desempe&ntilde;ado
sus encargos con mas prevision, con otro amor, &oacute; con mas humanidad;
repitiendo los auxilios con las embarcaciones de su mando, se hubieran fijado
aquellas poblaciones; &oacute; por lo menos no se hubieran perdido tan leales
y desgraciados espa&ntilde;oles: pero su inconstancia, y el ningun sufrimiento &aacute; los
trabajos, hicieron inutiles los esfuerzos del Rey, y sacrificaron &aacute; estos infelices.</p>

<p>Aunque la experiencia de estos sucesos dieron &aacute; los s&aacute;bios Ministros,
que con tanta gloria de la nacion dirigen la monarquia, las luces
y conocimientos, para que no llegasen &aacute; tener tan desgraciado fin estos &uacute;ltimos
establecimientos de las Bah&iacute;as sin Fondo y San Julian, no por eso
han podido libertarse de iguales contrastes, que al fin lograron reducirlos
&aacute; un estenuado esqueleto de la corta poblacion del Rio Negro.</p>

<p>A estos dos grandes motivos, que siempre han movido el religios&iacute;simo
corazon de los reyes para el logro de estos establecimientos, se
unieron en la presente ocasion los fundados recelos de las noticias que recibi&oacute;
la corte de Espa&ntilde;a, que intentaba la de Londres establecerse en la
Bah&iacute;a sin Fondo, &oacute; Punta de San Matias, donde desagua el rio Negro,
por los conocimientos que de estos parages tom&oacute; Falkner, y suministr&oacute;
&aacute; aquel ministerio en su descripcion patag&oacute;nica. Con tan fundado motivo
(aunque jamas ha desistido del intento de estas poblaciones), determin&oacute; el
Rey tuviesen efecto &aacute; toda costa en las dos expresadas bah&iacute;as. A este
fin nombr&oacute; comisionados, y mand&oacute; familias de diferentes provincias de Espa&ntilde;a,
siendo su real voluntad, que se alistasen las mas honradas, laboriosas
y de mejor conducta.</p>

<p>Puesto en pr&aacute;ctica este proyecto con la primera expedicion que sali&oacute;
de Montevideo, al mando de D. Juan de la Piedra, se descubri&oacute; el
puerto de San Jos&eacute;, donde qued&oacute; formado el primer provisional establecimiento;
y por la poca agua que llevaban las embarcaciones, falta de caballos,
bueyes y mulas para conducirla de las fuentes que se descubrieron,
y mala calidad de los viveres, enferm&ograve; la gente, y falt&oacute; la constancia
&aacute; esperar los socorros del Rio de la Plata &oacute; del Rio Negro, que &aacute; poco
tiempo fu&eacute; descubierto: obligando con los t&eacute;rminos mas violentos al comandante
D. Antonio de Viedma &aacute; que se retirase con casi el todo de la gente,
&aacute; la plaza de Montevideo, en el paquebot Santa Teresa.</p>

<p>Este contrario suceso lo ocasion&oacute; la arribada que hizo &aacute; Buenos Aires
D. Basilio Villarino del Rio Negro, donde le despach&oacute; el Super-intendente
D. Francisco de Viedma, para que socorriese el puerto de San Jos&eacute;,
con la mucha aguada que conducia el bergantin Nuestra Se&ntilde;ora del Carmen
y Animas, y la p&eacute;rdida de la urca, llamada la Visitacion, que estaba
para hacerse &aacute; la vela en aquella bah&iacute;a &aacute; conducir auxilios &aacute; la de
San Jos&eacute;: pues &aacute; haber logrado cualquiera de estos socorros, no se hubiera
arraigado el escorbuto con muerte de 28 hombres; no se hubiera desamparado
aquel puesto, ni ocasionado la p&eacute;rdida de los efectos y viveres
que all&iacute; quedaron.</p>

<p>Estos desgraciados principios alteraron y previnieron generalmente
los &aacute;nimos de modo, que nada ha sido mas odioso que los establecimientos
patag&oacute;nicos, y todos no han conspirado &aacute; otro fin que &aacute; destruirlos.</p>

<p>Los muchos trabajos que mediaron para fijar el de San Julian, ya
en el tiempo que acamp&oacute; la gente en el Puerto Deseado, donde la poca
constancia y sufrimiento del oficial comandante de la tropa, y contador interino,
sedujeron &eacute; intimidaron &aacute; los demas; en t&eacute;rminos que por evitar
mayores inconvenientes se vi&oacute; obligado el Super-intendente D. Antonio
de Viedma mandarlos &aacute; disposicion del Exmo. Sr. D. Juan Jos&eacute; de Vertiz,
noticiando los motivos de esta deliberacion; y ya por las enfermedades
que se padecieron en dicho puerto de San Julian, por el desabrigo, larga
navegacion, alimento de carnes saladas, y otras causas, acabaron de levantar
el universal clamor contra ambos establecimientos; cuyas continuadas
quejas y suspiros abrieron en el benign&iacute;simo corazon del Sr. Vertiz
la brecha &aacute; que se dirigian; por la cual le llegaron &aacute; ocupar &eacute; impresionar
con el mismo horror.</p>

<p>Aunque el establecimiento del Rio Negro estuvo exento de las calamidades
que sufrieron los otros, por sus excelentes aguas, abundante caza,
y ganado vacuno con que nos socorrieron los indios, no por eso pudo
librarse de iguales &oacute; mayores persecuciones. Desde los principios rein&oacute; en
las principales cabezas un esp&iacute;ritu de emulacion, de inconstancia, y ningun
sufrimiento &aacute; los trabajos: de cuyas preocupaciones no estaban exentas
las personas mas caracterizadas, y todas juntas dirigian sus ideas &aacute; conmover
los &aacute;nimos de la demas gente, para que se abandonase el puesto,
cuyos intentos siempre fueron rebatidos por la constancia del Super-intendente.</p>

<p>Frustradas estas primeras tentativas, viendo que por el superior Gobierno
de Buenos Aires se habia sostenido y socorrido el establecimiento
del extremo de necesidad en que se vi&oacute;, prepararon las armas por otros
medios para destruirlos. Ponderaban los muchos gastos que ocasionaba;
la esterilidad de la tierra, que solo era &uacute;til en los cortos y reducidos pedazos
que en la orilla del rio ba&ntilde;aban sus innundaciones, no suficientes &aacute;
mantener una poblacion. La barra del rio, que hacia imposible la navegacion
&aacute; los enemigos de la Corona, por cuyo motivo por naturaleza estaba
defendida aquella entrada; no haberse descubierto la jurisdiccion de
Mendoza por la dificultad de navegar el Rio Negro, &aacute; causa de su r&aacute;pida
corriente, y los muchos indios salvages que transitaban y concurrian
&aacute; aquellos parages, cuyas invasiones serian frecuentes, y por ellas no florecerian
los vecinos, quedando muy expuestos &aacute; ser v&iacute;ctima de estos infieles.</p>

<p>Sin embargo de haber dado diferentes informes el Super-intendente
&aacute; dicho Se&ntilde;or Virey, con toda sinceridad, solidez y conocimientos de cuantas
circunstancias ofrecian aquellos parages, remitiendo muestras de los frutos
de sus terrenos, en que acreditaba su fertilidad, y de haber aprobado
el mismo Se&ntilde;or Virey, por &oacute;rden de 15 de Noviembre de 1780, el establecimiento
expresado&mdash;<i>que todo promete que podr&aacute; hacerse una &uacute;til poblacion</i>;
y de no resultar, segun entiendo, otros fundados motivos que la
hiciesen ilusoria, lleg&oacute; &aacute; prevenirse de tal modo con las repetidas quejas
y clamores, que nada le era mas violento, ni mas repugnante que dichos
establecimientos. Tom&aacute;ronse informes de los mismos contrarios, cuyas
profesiones, experiencia y talento en algunos los hacen sospechosos, y nada
&uacute;tiles para calificar la verdad. La misma adversion, que incitaba los
mas violentos deseos para triunfar de sus influencias, era la maestra que dictaba
estos informes.</p>

<p>Con la multitud de ellos hay noticias, bien que no seguras, de que se
mand&oacute; formar una junta de los capitanes de navio y coroneles que existian en
Montevideo, para que reconoci&eacute;ndolos, manifestasen su dict&aacute;men sobre la utilidad
&oacute; inutilidad que ocasionaba &aacute; la Corona la prosecucion de los establecimientos.
Todos &uacute;nanimes, se dice, estuvieron por este &uacute;ltimo: tales probanzas
tenia la causa.</p>

<p>Con estos documentos y decisiones, sin esperar otras resultas, que la
misma experiencia y descubrimientos podian calificar de sinceros &oacute; de infundados,
se procur&oacute; impresionar el real &aacute;nimo del Rey, y sus s&aacute;bios Ministros,
cuyas resultas fu&eacute; la real &oacute;rden de 1.&ordm; de Agosto del a&ntilde;o anterior
pr&oacute;ximo, mandando abandonar los establecimientos de San Julian y
San Jos&eacute;, y que solo subsistiese el del Rio Negro, reducido al triste esqueleto
con que manifiesta dicho Se&ntilde;or Virey podia permanecer.</p>

<p>Cuando iban caminando &aacute; Espa&ntilde;a estas justificaciones, lleg&oacute; de la
bah&iacute;a de San Julian &aacute; la plaza de Montevideo el Super-intendente D. Antonio
de Viedma, y le present&oacute; una informacion, que &aacute; su pedimento recibi&oacute;
el capitan de infanteria D. Felix Iriarte, compuesta de los pobladores de
aquella colonia, en que &uacute;nanimes declaran, con referencia &aacute; lo experimentado
en los frutos de sus sementeras, que aquellos terrenos eran productivos
para mantener la poblacion.</p>

<p>El Super-intendente del Rio Negro, con la cosecha del trigo de dicho
a&ntilde;o, que ascendi&oacute; &aacute; 1269 fanegas y tres cuartillas, acredit&oacute; podia subsistir
la poblacion con sus frutos; y de resultas del reconocimiento de
aquel rio, que emprendi&oacute; el segundo piloto de la real armada, D. Basilio
Villarino, intern&aacute;ndose hasta muy cerca de Valdivia, proporciones de los
parages que anduvo, esperanzas que prometian los rios que quedaron por
reconocer, y la descubierta que &aacute; poco tiempo hizo el teniente de infanter&iacute;a
D. Jos&eacute; de Salazar, abriendo camino por tierra desde dicho puerto
de San Jos&eacute; &aacute; dicho rio, en oficio de 13 de Octubre del mismo a&ntilde;o, expuso
al Se&ntilde;or Virey lo importante de ambos establecimientos; fundando las
razones y motivos en estas &uacute;ltimas resultas, que rebatian las objeciones de
los informes y dict&aacute;menes, y &aacute; un mismo tiempo manifestando las utilidades
que podian sacarse de ellos. Pero como todo lleg&oacute; tarde, no bast&oacute;
&aacute; contener la desgraciada suerte que sufren; que, aunque no tan infelices,
como las de Sarmiento en el estrecho de Magallanes, han tenido casi la misma
inutilidad los gastos, trabajos, p&eacute;rdidas y muertes que costaron para llevarlas
al estado en que se hallaban al tiempo de su abandono; pues el de San Julian
ya tenia habitaciones para repararse con alguna comodidad de la inclemencia
de los tiempos; cuyo abrigo cort&oacute; el escorbuto causado de los muchos frios
de aquel clima. Empezaban &aacute; producir sus terrenos, frutos para mantenerse;
los indios cada dia se iban domesticando y aficion&aacute;ndose &aacute; los nuestros, de
modo que con fundados motivos podia esperarse la reduccion dentro de pocos
a&ntilde;os de estos id&oacute;latras al gremio de nuestra Santa F&eacute;; y por este medio, que
tuviera el Rey nuevas poblaciones de estos naturales, sirviendo el ejemplo
de unos para sus convecinos &aacute; tan santo fin. Y ultimamente, con poco mas
que se hubiera gastado, quedaba efectuada la poblacion, y en t&eacute;rminos de
subsistir por s&iacute;, siempre que se le hubiera podido auxiliar con todo g&eacute;nero
de ganados, como &uacute;nico vigor de la agricultura, y alma de los pueblos.
De forma que puede decirse expir&oacute; esta poblacion cuando empezaba
&aacute; tomar aliento, y &aacute; dar unas grandes pruebas de poder conseguir lo que
con tanto anhelo y tan repetidamente ha intentado la Corte.</p>

<p>Si reflexionamos en las poblaciones de Sierra Morena, encontraremos
una segura hilacion de los esfuerzos y oposiciones que habr&aacute;n mediado
contra los establecimientos patag&oacute;nicos. En la formacion de aquellas
no podian mediar las grandes dificultades, riesgos y trabajos, que en los
de estos, por estar en el centro de Espa&ntilde;a, y no carecer de cuanto necesita
el hombre para la conservacion de su vida y desahogo del &aacute;nimo en
la sociedad racional. Muy al contrario eran las proporciones de estos establecimientos.
La carne salada, el mal tocino, la miniestra picada, y las
harinas a&ntilde;ejas por lo regular han sido el principal sustento de sus individuos.
El trato racional reducido unos &aacute; otros, los riesgos muchos por
los indios salvajes, y las habitaciones unos miserables ranchos, &oacute; barracas
de paja, irresistibles &aacute; la inclemencia de las estaciones. V&eacute;ase pues la desigualdad
que m&eacute;dia de unas &aacute; otras. En las de Sierra Morena no habia
mas que hacer que edificar las casas, operacion muy sencilla por los muchos
materiales y operarios con que fueron sostenidos. Para el cultivo de
las tierras se les facilitaron bueyes domados, y aperos excelentes que llenaban
sus deseos. En las de la costa patag&oacute;nica de todo carec&iacute;amos: el
clima es rigoroso de frios, particularmente en San Julian, y solo encontrabamos
al mayor auxilio donde debia recelarse el riesgo. Los indios salvages
nos sostuvieron y fomentaron en aquel puerto, socorriendo &aacute; los infelices
pobladores con la carne de guanaco, sin cuyo auxilio hubieran perecido,
y en el Rio Negro, con las liebres, caballos y mucho ganado vacuno.
Ahora pues, cotejese las ventajas que gozaban los de Sierra Morena
con las infelicidades de los de San Julian y Rio Negro, y justamente
podr&aacute; decirse que all&iacute; todo era gusto y alegria, y aqu&iacute; todo infelicidad
y tristeza. No obstante esta desigualdad, y estar &aacute; las inmediaciones
de un rey el mas s&aacute;bio que logra el universo, se urdieron las intrigas
y contradicciones que son notorias, de las cuales se puede inferir las
que habr&aacute;n mediado en tan dilatado hemisferio, donde unicamente los dos
comisionados han sido y ser&aacute;n unas inespugnables rocas en sostenerlo.</p>



<hr style="width: 65%;" />
<h2><a name="PARTE_SEGUNDA" id="PARTE_SEGUNDA"></a><a href="#table">PARTE SEGUNDA.</a></h2>


<p>La pesca de la ballena, el abasto de sal en la provincia de Buenos
Aires, y proporcionar por este medio el comercio de carnes, de las
muchas que se pierden en los inmensos campos del Rio de la Plata, facilitar
puerto para que arriben nuestros buques que navegan &aacute; la mar
del sur, y se haga mas suave y c&oacute;moda esta navegacion, abrir camino
por agua &oacute; por tierra para Valdivia y Chile, por donde con menos
gastos y riesgos puede transitarse &eacute; introducirse el comercio que logra
Buenos Aires; y ultimamente reparar y extender el que tiene esta
capital en el corambre de sus campa&ntilde;as, talvez hasta el Rio Negro, uniendo
&aacute; esta importancia la seguridad de sus fronteras en que estriba el aumento
de las poblaciones, sugecion de los indios y medios de atraerlos al verdadero
conocimiento de Dios y bien del Estado, son las utilidades que con el
tiempo podemos sacar y conseguir de la conservacion del establecimiento
del Rio Negro. Lo vasto y asombroso de ellas, &aacute; la primera impresion,
manifiesta un aspecto tan extra&ntilde;o que se mirar&aacute; con el mayor
desprecio. No obstante nada me acobarda, porque el amor y espir&iacute;tu de
patriotismo con que he mirado las justas, piadosas y ben&eacute;ficas intenciones
del Rey, en la ejecucion de estos establecimientos, &aacute; todo arrostra.</p>

<p>Voy &aacute; satisfacer por la misma s&eacute;rie los particulars que llevo propuestos,
con las razones y fundamentos que me asisten, sacados de la experiencia
y conocimiento que he tomado de aquellos parages.</p>

<p>Los Ingleses nos han abierto los ojos sobre el inagotable tesoro que trae
la pesca de la ballena; pues de tan remotas regiones, y &aacute; tanto riesgo, se
entregan &aacute; la discrecion de los mares sin mas puertos, sin mas auxilios,
ni mas refrescos que la inseguridad de los elementos, y lo que conducen
sus embarcaciones. Con estos trabajos y peligros hacen sus pesquerias, y
sacan grand&iacute;simas utilidades de nosotros mismos, por medio del aceite que nos
venden para carenar nuestros navios: de modo que, siendo este comercio
frutos de nuestros mares, somos peregrinos de &eacute;l, y perdemos el dinero
que nos cuesta, que debia quedar &aacute; beneficio del Estado, y el que podiamos
adquirir por los mismos medios de esta nacion y otras, cuyos intereses
darian mucho aumento y gloria &aacute; la nuestra.</p>

<p>No quiero referir repetidos hechos de las veces que hemos encontrado
en estos mares &aacute; los Ingleses ocupados en su pesqueria, porque basta
la presa que se les hizo el dia 10 de Marzo del a&ntilde;o anterior pr&oacute;ximo,
de la fragata llamada el Mayo, sobre los 34 &aacute; 35 grados sur, que con
otras de la misma nacion estaban ocupadas en dicha faena, y las que reconocieron
las fragatas Santa Sabina, y la Perpetua, en el viage que acababan
de hacer &aacute; Montevideo, conduciendo &aacute; V. E. Voy solamente &aacute; demostrar
con cuan diferentes ventajas nos podemos aprovechar de estas utilidades
por medio del establecimiento del Rio Negro.</p>

<p>La tentativa que acaba de hacer D. Francisco de Medina, vecino
y del comercio de esta ciudad en el puerto de San Jos&eacute;, con la fragata
llamada la Ventura, (y antes el Mayo cuando fu&eacute; de los Ingleses) nos d&aacute;
un verdadero conocimiento de las proporciones que presenta aquel puerto.
Sin salir de &eacute;l, arponearon 50 ballenas en un mes. Es verdad que se malogr&oacute;
esta loable empresa por la mala calidad de los arpones, &eacute; ineptitud
de aquellos operarios.</p>

<p>Repitiendo iguales tentativas, reparadas las causas que la malograron,
est&aacute; todo vencido; y con los auxilios que le franquee el establecimiento
del Rio Negro en la venta de sus frutos, se hace mas f&aacute;cil y menos
gravosa al interesado esta pesqueria; y &aacute; un mismo tiempo logra cuanto necesita
para desde aquel puerto, sin tocar en el Rio de la Plata, hacer viage
con su cargamento &aacute; los de Espa&ntilde;a. El establecimiento del Rio Negro
se v&aacute; sosteniendo y prosperando con la salida de sus frutos, y por
medio de ellos puede hacerse esta pesca, sin el gasto de mantener otras
embarcaciones que las menores que se necesitan para ella. Las otras que
son de mayor costo y gastos, en &eacute;l intermedio que se proporcionan sus cargamentos,
pueden ocuparse en conducir sal del Puerto de San Jos&eacute;, &oacute; Rio
Negro &aacute; la capital de Buenos Aires y Montevideo; y por unas mismas operaciones,
como accesorio, logra de este &uacute;til abasto la Provincia; su abundancia
franquea comodidad para salar y beneficiar las carnes que se pierden
en sus inmensas campa&ntilde;as, introduciendo este nuevo comercio en Espa&ntilde;a,
Africa &uacute; otros parages de Europa: pues solo con el mucho consumo
de nuestras armadas y presidios tendr&aacute;n despacho, y se consigue
evitar las extracciones de dinero que nos atrae la que compramos en
el norte, quedando &aacute; beneficio del reyno. Los interesados en la pesca
de la ballena se aprovechar&aacute;n de lo que puede rendirles este primer
g&eacute;nero. Los naturales de Buenos Aires y sus convecinas poblaciones en
las matansas de ganado, para el acopio de corambre, tienen esta nueva
utilidad al aumento de sus jornales. Los due&ntilde;os podr&aacute;n sacar talvez
por este medio libres los costos de ellas, y los del Rio Negro se ocupan
en el trabajo de la saca y conduccion de sal al muelle, que es
otro apoyo grande &aacute; su subsistencia. Por estos medios ha de ir tomando
incremento la poblacion, y talvez, viendo el fruto que se saca de estas
nuevas plantaciones, se extiendan los espa&ntilde;oles con sus pesquerias mas h&aacute;cia
el sur, y nos descubran y faciliten algunos puertos con comodidad y
proporcion para arribar los buques que navegan &aacute; Lima, ya volviendo &aacute;
fomentar el establecimiento de San Julian, pues la experiencia ha manifestado
puede subsistir de sus frutos; ya reconociendo el estrecho de Magallanes
con la exactitud que necesita y merece, donde todos los derroteros
aseguran hay abundancia de maderas: circunstancia que le acredita
adaptada para poblar, sin que pueda causar prueba en contrario el efecto
de las poblaciones que hizo Sarmiento, que no podian tener otras resultas
con el m&eacute;todo, forma y disposiciones que las intentaron.</p>

<p>En la Tierra del Fuego, que se compone de varias islas, el a&ntilde;o de
1765, &oacute; 1766, se perdi&oacute; el navio llamado la Concepcion de Escurruchea, en
las costas de una de ellas, cerca de 14 leguas de la boca del Estrecho.
La tripulacion que se salv&oacute;, hizo por si un barco de bastante porte para
transportarse con sus provisiones &aacute; Buenos Aires; donde informaron &aacute;
su Gobernador D. Pedro Ceballos, que los indios de esta isla habian sido
muy humanos y caritativos, ayud&aacute;ndoles &aacute; pasar madera para la construccion
del barco, y asisti&eacute;ndoles en todo; con otras particularidades y
noticias de aquellos parages: de todo lo cual envi&oacute; D. Pedro Ceballos una
relacion exacta &aacute; la Corte, y propuso establecer una colonia en la isla.
Pero, habiendo sido en ocasion que se trataba comprar &aacute; los franceses
las Malvinas, no tuvo efecto esta propuesta.</p>

<p>Que estas noticias ofrecen muchas esperanzas de poder subsistir poblaciones
en aquellos terrenos, y ser util&iacute;simas al comercio, estado y religion,
no puede dudarse.</p>

<p>La latitud de 52 grados y minutos, al polo, aunque es clima muy frio,
no puede compararse con la situacion de Suecia, Dinamarca y Rusia, que por
estar &aacute; mas de 70, no dejan de tener terrenos f&eacute;rtiles y abundant&iacute;simos. Querer
sin el auxilio de ganados, sin el beneficio de la agricultura, sin la prueba
de los experimentos, arreglar y perfeccionar la calidad de terrenos, con conocimiento
de su intemperie al uso de las labores, y efecto de sus producciones,
es tirar al blanco con los ojos cerrados. Los climas desiertos varian
por el concurso de gentes y ganados que componen una estable poblacion.
Con los fuegos, alitos y calor de los vivientes, poco &aacute; poco se
v&aacute; templando la atmosfera, y produce en la tierra vapores, que le hacen
mas benigno y le atraen otra fertilidad.</p>

<p>Estos son los principios y fundamentos seguros, en que se han de sostener
y apoyar unas empresas tan &aacute;rduas, y unas dificultades que &aacute; la
vista de todos se han graduado por imposibles. El establecimiento del Rio
Negro y fomento de la pesca de la ballena han de ser el &uacute;nico agente
que con el tiempo insensiblemente las ha de allanar y vencer.</p>

<p>En el dia, los que se dediquen &aacute; promover esta pesqueria por su
propia utilidad se han de ver obligados, el tiempo que dure, &aacute; mantener
un puesto &oacute; establecimiento provisional en el puerto de San Jos&eacute; para
reparar su gente de la intemperie, y conservar los viveres, utensilios y
efectos. Si &aacute; este comercio unen el de la sal, de la que all&iacute; abunda,
es ocupacion de todo el a&ntilde;o. Para ello necesitan bueyes, y la carne fresca
les ser&iacute;a muy provechosa y barata. A todo ofrecen proporcion aquellos terrenos:
fomentando la cria de ganado, puede abundar con el tiempo, en
t&eacute;rminos que se saque algun fruto de sus cueros y de las carnes; pues all&iacute;
ser&aacute; muy f&aacute;cil y barato este comercio, por la abundancia y excelente sal
de sus salinas, y ser de superior calidad aquellas carnes &aacute; la de los campos
de Montevideo y Buenos Aires, por lo salitroso de sus pastos. Este
es otro incentivo que, unido &aacute; los antecedentes, prepara una poblacion que
haga &uacute;til aquel puerto para nuestros buques que navegan &aacute; la mar del sur en
sus arribadas: pues con la inmediacion del Rio Negro pueden refrescar
y abastecerse de cuanto necesiten, prosperando de esta suerte las navegaciones,
cerrando &aacute; los Ingleses esta puerta por la cual tienen f&aacute;cil entrada
en aquel rio, y por consiguiente en todo el reyno del Per&uacute;, cort&aacute;ndoles
los progresos que hacen, y pueden adelantar con las luces que nos han
dado estos descubrimientos en la important&iacute;sima pesca de la ballena; como
todo ello con mayor extension le tengo expuesto &aacute; dicho Se&ntilde;or Vertiz en
mi citado oficio de 13 de Octubre &aacute; que me remito.</p>

<p>Si nuestros espa&ntilde;oles llegan &aacute; establecer este comercio con los
accesorios que se proponen, en t&eacute;rminos que produzca &aacute; la Corona los
mismos &oacute; mayores intereses que saca la de Portugal de la isla de
Santa Catalina, por las temporales licencias que concede &aacute; las compa&ntilde;&iacute;as
establecidas &aacute; este fin, puede ser el mas eficaz, y proporcionado
modo de ir reconociendo la costa y Estrecho, y adelantando las
poblaciones.</p>

<p>Solo es facultativo de la potestad real conceder licencia temporal
&oacute; absoluta para el aprovechamiento de estas pesquerias, como
mares que pertenecen &aacute; sus dominios. Abiertos los ojos con conocimiento
pr&aacute;ctico de la mucha utilidad de este comercio, ha de atraer
interesados &aacute; su aprovechamiento. Este es el estado en que puede
sacar fruto la Corona, no por medio de los intereses que gira Portugal,
sino por los reconocimientos y poblaciones en aquellos parages mas
avanzados al sur, que tanto nos importa &oacute; interesa. Al que se aventaje
en los mas &uacute;tiles, y nos demuestre puerto seguro para el abrigo de las embarcaciones,
ofreciendo poblar, comp&eacute;nsesele estos gastos con la concesion
de algun privilegio, &oacute; licencia para hacer su pesqueria en el
tiempo que parezca regular, con formal obligacion y contrata de hipotecas.
Unansele aquellas gracias que permite la real proteccion y
soberania, y de este modo, sin dispendio del real erario, conseguir&aacute;
el Rey hacer &uacute;tiles estos despoblados dominios, preparando los medios
de atraer &aacute; verdadero conocimiento tantas almas id&oacute;latras que
los ocupan, en la propagacion de la F&eacute; y utilidad del Estado, y proporcionar&aacute;
diferentes ventajas &aacute; la navegacion y comercio.</p>

<p>Aunque del estrecho de Magallanes &eacute; islas del Fuego nos es important&iacute;simo
un verdadero y exacto reconocimiento, por si permite puertos
que nos faciliten aquel pasage &aacute; la mar del sur, no debe despreciarse el
golfo de San Jorge, que est&aacute; situado &aacute; los 45 grados y minutos, para
mirarlo con la indiferencia que hasta aqu&iacute;.</p>

<p>El reconocimiento que en Marzo de 1780 hicieron los pilotos de
la expedicion que sali&oacute; al mando de D. Antonio Viedma, para establecer
en San Julian, solo reconocieron con la lancha del paquebot
San Sebastian, unas 40 leguas por la banda del norte, tirando al oeste
de dicho golfo. Por informes y noticias que se han tomado de los indios
pr&aacute;cticos de sus inmediaciones, aseguran que &aacute; este rumbo llega
muy cerca de las cordilleras, donde desaguan algunos arroyos de agua
dulce, y que en el terreno que media &aacute; ellas, est&aacute; el camino de los
indios de San Julian para el rio Tucamelel, &oacute; de la Encarnacion. Esto
se comprueba con el diario de Villarino del reconocimiento del Rio
Negro, en que refiere el viage que acababan de hacer &aacute; las inmediaciones
de aquel rio los expresados indios. Si el ingles reconociera
y se apoder&aacute;ra de este golfo, tendria entrada por &eacute;l para Valdivia y
otros pueblos del reyno del Per&uacute;, y le seria f&aacute;cil establecerse sin noticia
nuestra. Abunda de gran numero de ballenas, cuyo parage proporciona
esta pesca con mayores ventajas que otras. Estos fundamentos,
que &aacute; ser ciertos manifiestan su importancia, alentar&aacute;n &aacute; los interesados
en la pesqueria &aacute; su reconocimiento, el que nos ha de desenga&ntilde;ar,
y dar una verdadera luz de la importancia de aquel golfo, y
comunicacion que se teme. Lo cierto es que los indios de aquellos
parages transitan el Rio Negro por el camino que se dice, y desde
este rio pasan &aacute; las fronteras de Buenos Aires.</p>

<p>Todas estas utilidades nos las ha de atraer la subsistencia y
fomento de la poblacion del Rio Negro. Ella le ha de dar la mano
al puerto de San Jos&eacute; con sus frutos y ganados, y como por escala,
han de salir estos auxilios para las demas poblaciones, descubriendo
los caminos que transitan los indios, sus aguadas, campa&ntilde;as y montes
hasta el Estrecho: pues de todos hay noticia, y solo ha faltado en
el anterior ministerio el calor que se necesita en semejantes casos,
para que en el tiempo que ambos Super-intendentes han estado
en sus respectivas comisiones, hubieran reconocido la parte mas principal
de este continente.</p>

<p>La internacion del comercio para Valdivia, Chile, Mendoza y
otros parages por el Rio Negro, seria util&iacute;sima por la menor distancia
que media comparada &aacute; la de Buenos Aires, por el auxilio de la
navegacion, y porque se presentan otras comodidades que pueden hacer
mas suaves las asperezas del camino.</p>

<p>Los mas opuestos enemigos del establecimiento del Rio Negro
confiesan la utilidad de esta internacion, pero lo dan por imposible,
hablando con tanta valentia y seguridad, como si hubieran medido
palmo &aacute; palmo aquellos caminos, y se hubieran enterado con un conocimiento
pr&aacute;ctico de la navegacion del rio.</p>

<p>No falta sugeto &aacute; quien se le debe hacer la justicia de confesarle
instruccion y talento superior, que apoye y sostenga la misma
imposibilidad, y me aseguran lo ha hecho manifiesto en un papel que
entreg&oacute; al superior Gobierno; el que por mas diligencias no he podido
obtener. Seria utilisimo que estas impugnaciones fueran rec&iacute;procas,
y con conocimiento m&uacute;tuo de ellas: porque de la contenciosa y racional
oposicion resulta el esclarecimiento de la verdad, que es la que
apetecen y buscan los que procuran el acierto. Si tantos dict&aacute;menes
que se tomaron para dar en tierra con los establecimientos, esto
es, para disuadir al Rey y sus Ministros de la importancia de
ellos, se les hubieran primero pasado &aacute; los Super-intendentes, para
que en su vista informasen y respondiesen, entonces se hubieran
tenido otras noticias y conocimientos que esclareciesen la verdad de
todo. Por estos motivos se solicita y apetece el citado papel, pues
son asuntos que no deben reservarse con tanto misterio de unos sugetos
que han merecido la confianza del Rey para el desempe&ntilde;o de
tan importante comision; mayormente cuando parece ha corrido entre
personas que no tienen conexion con estas materias, por las cuales
se me noticia aquellos puntos mas esenciales de dicho papel,
aunque en confuso, las que expondr&eacute; para satisfacer y demostrar cuanto
llevo propuesto.</p>

<p>Dos son las mas poderosas objeciones que parece demuestra
este sugeto, en las cuales apoya y sostiene los fundamentos de su
oposicion. La primera, la dificultosa navegacion que hizo Villarino en
el reconocimiento del Rio Negro hasta el Catapulich&eacute;, donde lleg&oacute;,
que ella misma demuestra su inutilidad para el comercio. La segunda,
graduar de intransitables las cordilleras, desde aquel parage
hasta Valdivia.</p>

<p>Por las mismas operaciones, expresadas en el diario de Villarino,
demuestra este sugeto lo inaccesible del Rio Negro en su navegacion.
Si hubieramos de estar &aacute; aquel punto, &aacute; aquella estacion, &aacute;
aquel estado en que encontr&oacute; y naveg&oacute; el rio Villarino, es menester
confesar su inutilidad: pero si todo ello var&iacute;a con la diferencia de
tiempos, y con mas repetidas pruebas que d&eacute;n una verdadera luz
de los canales, arrecifes, saltos y corrientes del rio, demostrando el
modo de vencerlas con otros auxilios, parece en algun modo extra&ntilde;o
que con tanta viveza, sin esperar &aacute; distinto conocimiento pr&aacute;ctico, se
condene y falle por in&uacute;til un asunto que tanto interesa &aacute; nuestra
felicidad.</p>

<p>La navegacion que hizo Villarino fu&eacute; en la estacion mas contraria.
Los cuarenta y cinco dias que se detuvo en el Choelechel,
esperando v&iacute;veres para continuarla, le atras&oacute; el tiempo, de modo que
cuando lleg&oacute; &aacute; la confluencia que hace el Diamante con el Rio Negro,
habian bajado las aguas, en t&eacute;rminos que causaron lo penoso de
su navegacion. Esta falta descubri&oacute; saltos y arrecifes, y su vencimiento
fu&eacute; la mayor dificultad. Si se hubiese salido &aacute; este reconocimiento
por el mes de Julio, que es el tiempo en que principian
las crecientes, y duran hasta Marzo, seria menos dificultosa y
mas suave; no se descubrieran tantos saltos y arrecifes; y las canales
no causarian tan vehementes corrientes, originadas de lo angosto
de ellas, pues con la mayor agua se extiende el rio y evita el impetu
de sus efectos. Con el auxilio de los caballos &oacute; mulas (de que
no pudo valerse Villarino, por los riesgos que se preveian de los indios,
que son el atractivo de sus invasiones) se suavizaba y facilitaba
la navegacion, tirada de ellas &aacute; la sirga, recayendo el mucho
trabajo de los marineros en las fuerzas y vigor de este ganado, desmontando
y abriendo camino por las orillas del rio &aacute; hacer &uacute;til estas
operaciones.</p>

<p>Para tomar un verdadero conocimiento de todo esto, es menester
distintas experiencias que la gravedad del caso lo pide: pues
no debemos deferir &aacute; la relacion de una precipitada y obscura tentative,
que por muchas razones puede enga&ntilde;arnos.</p>

<p>Es caract&eacute;ristico de todo descubridor ponderar las dificultades
y trabajos que ha vencido para hacer valer su m&eacute;rito, y aun sin faltar
&aacute; la sinceridad y buena f&eacute;, aquellas primeras impresiones suelen
causar en el hombre distintas apariencias &aacute; proporcion de los afectos
en que lo cogen. No seria estra&ntilde;o que &aacute; Villarino y los suyos,
las soledades de aquellos parages, falta de comunicacion, y otros acasos,
les produgesen un afecto &oacute; pasion odiosa, que en su imaginacion elevase
&aacute; encumbradas monta&ntilde;as de dificultades las colinas &oacute; barrancas
accesibles.</p>

<p>Cuando descubrieron el Rio Negro, el primer piloto de la real
armada, D. Manuel Bru&ntilde;el, y el teniente de infanteria D. Pedro Garc&iacute;a,
en la zumaca San Antonio la Oliveyra, fu&eacute; tal la impresion que
les caus&oacute; la barra, que retrocedieron al puerto de San Jos&eacute;, y dieron
por imposible su entrada. Fu&eacute; Villarino, y demostr&oacute; lo contrario; y
en el dia se hace tan f&aacute;cil, que con viento por la proa &aacute; bordos han
entrado los bergantines. Si hubieramos estado &aacute; la decision &eacute; informes
de aquellos sugetos no hubieramos visto un desenga&ntilde;o tan claro.</p>

<p>La navegacion del Rio Negro no se nos presenta imposible, sino
dificultosa: esto es accesorio &aacute; todos principios, pues las mayores facilidades
que despreciamos en el dia, en su or&iacute;gen costaria mucho trabajo
y vencimiento.</p>

<p>El tiempo, y la demostracion pr&aacute;ctica de lo importante de esta
entrada y camino, subsistiendo el establecimiento del Rio Negro, han
de dar luz &aacute; ir preparando y allanando tanto horror, tanta dificultad
como se aparenta, extendiendo sus poblaciones rio arriba, que servir&aacute;n
de escala &aacute; su comodidad; preparar&aacute;n mayores intereses al comercio;
contendr&aacute;n el atrevimiento de los indios en los insultos y robos que
experimentan las fronteras de Buenos Aires, ser&aacute;n los cimientos mas
s&oacute;lidos en que se han de fundar las esperanzas de reducir estos infieles
habitadores de los vastos y f&eacute;rtiles terrenos que componen el
Huechuhuehuem y faldas de las cordilleras, hasta la Concepcion de
Chile, cuyas industriosas operaciones en el beneficio de las lanas, de
que fabrican ponchos y mantas, el cultivo de la agricultura en que
nos imitan, la poblacion fija, aunque muy dispersa de sus domicilios, nos
ofrecen las mas vastas y felices ideas para la exaltacion de nuestra
santa F&eacute;, y prosperidad del Estado; y puede llegue el dia que &aacute; imitacion
nuestra se rian de estas aparentes dificultades.</p>

<p>Para satisfacer &aacute; la segunda objecion, necesitaria enteramente
de las pruebas y fundamentos que le d&aacute; su autor, pues en la primera
adquir&iacute; algunas noticias que las saqu&eacute; del diario que llev&oacute; Villarino
en su navegacion. Pero en esta, si es cierto que d&aacute; por inaccesibles
las cordilleras por aquellos parages, no puedo atinar con ellos,
porque no los ha de sacar de su vasta comprension, ciencias y literatura,
si no es en el de un desenga&ntilde;o f&iacute;sico, del que puede dar razon,
y estar instruido el r&uacute;stico mas zafio.</p>

<p>Es cierto que las cordilleras son inaccesibles por muchos parages.
Los indios de San Julian contestan, que desde el Estrecho, tirando
por la parte del norte, lo son aun para los brutos: lo mismo not&oacute;
el Super-intendente D. Antonio de Viedma cuando reconoci&oacute; el rio
de Santa Cruz hasta su naciente<a name="FNanchor_A_1" id="FNanchor_A_1"></a><a href="#Footnote_A_1" class="fnanchor">[A]</a>, pero no debe entenderse con el
rigor que piensa el autor, pues solo las encuentra accesibles por el
camino que usamos por Mendoza &aacute; Chile. Son igualmente transitables
desde Huechuhuehuem, &oacute; Catapulich&eacute;, por el Portillo, &aacute; los indios y
ganados que conducen. La prueba que doy &aacute; esta afirmativa es la
uniforme contestacion de los indios habitadores de aquellos parages,
&aacute; quienes he preguntado con proligidad repetidas veces, cuyas noticias
se fueron comprobando con los descubrimientos de Villarino; ya
con haber encontrado cerca del rio Diamante, el ganado vacuno y caballar
que llevaban los indios hurtado de las fronteras de Buenos Aires,
para vender &aacute; Valdivia, donde habian ofrecido esta remesa un a&ntilde;o
antes; y ya por haberle informado estos infieles, cuando lleg&oacute; al Catapulich&eacute;,
que habia bajado un cristiano de Valdivia, como un dia de
camino, donde se hallaba, para tratar y ajustar la compra de &eacute;l, d&aacute;ndole
individuales se&ntilde;as de su persona<a name="FNanchor_B_2" id="FNanchor_B_2"></a><a href="#Footnote_B_2" class="fnanchor">[B]</a>.</p>

<p>Todas estas pruebas son de hecho propio: las del autor han de ser
de reflexiones y referencias, cuya desigualdad es notoria en la f&eacute; de
una justificacion que est&aacute; apoyada tan legalmente. Pero enhorabuena,
he de conceder la igualdad, que no tienen: en este caso, &iquest;no debiamos
haber ocurrido &aacute; Valdivia &aacute; examinar y comprobar aquellas
citas que eran un verdadero testimonio de la verdad? Pero &iquest;qu&eacute; se
hizo? Diferir en un todo &aacute; la autoridad del autor, como si las inaccesibles
monta&ntilde;as, que formaba su imaginacion y discurso, fuesen verdaderas.</p>

<p>Supuesto que hay pruebas expuestas &aacute; favor y en contra de lo inaccesible
&oacute; transitable de las cordilleras por el Catapulich&eacute;, Huechuhuehuem
&aacute; Valdivia, debemos estar en favor de estas &uacute;ltimas, &aacute; menos que un
desenga&ntilde;o fisico de personas s&iacute;nceras y verdaderas hagan ver lo contrario.
No podemos dejar de conocer, que nos presenta la naturaleza
los dos caminos que llevo propuesto por agua y por tierra &aacute; dicha plaza
y reyno de Chile: pues en los tiempos oportunos no solo se puede navegar
como llevo demostrado al parage donde lleg&oacute; Villarino, sino
de la laguna Huechum-lauquen, &oacute; del l&iacute;mite de donde nace el rio, que
est&aacute; un dia de camino mas distante. Desde este sitio &aacute; Valdivia echan
los indios en mula tres dias, por la aspereza de las monta&ntilde;as: tr&aacute;nsito
muy corto, comparado con el que media por Mendoza &aacute; Chile,
que nos franquea menos gastos y otras comodidades.</p>

<p>Desde el establecimiento del Rio Negro &aacute; la laguna Huechum-lauquen
por tierra, su distancia aun no llega &aacute; 160 leguas: hasta la
punta del Diamante se puede abrir camino muy c&oacute;modo para carretas,
por la orilla del mismo rio, cuyas aguadas es el mayor socorro y alivio
del ganado. A este sitio puede conceptuarse 120 leguas: desde
&eacute;l &aacute; dicha laguna 40, y desde esta &aacute; Valdivia 20; de modo, que siendo
toda la distancia 180 leguas, las 120 es camino carretero muy suave
y c&oacute;modo; las 40 con el tiempo talvez se pondr&aacute;n en igual disposicion,
aplic&aacute;ndose &aacute; suavizar algunos malos pasos; y las 20 restantes
es el &uacute;nico malo que hay que transitar. Pero este, segun lo explican
los indios, no tiene aquellos voladeros y precipicios que el de Mendoza
&aacute; Chile. Comp&aacute;rese, pues, lo dilatado de este desde Buenos Aires, que
pasa de 500 leguas, lo penoso y arriesgado de la travesia de sus pampas,
por la escasez de agua &eacute; indios, con lo corto y suave del que
puede abrirse por el Rio Negro, y de la seguridad de estos infieles,
tomadas sus principales avenidas y puestos, que es otro de los asuntos
que mas importa &aacute; la prosperidad de Buenos Aires, como demostrar&eacute;
en su lugar, por medio de las expresadas poblaciones.</p>

<p>He hablado con concepto &aacute; lo que promote lo descubierto en
el Rio Negro para la plaza de Valdivia; prescindiendo del reconocimiento
del rio Diamante, &oacute; Sanquel, que por la observacion hecha por el
piloto Villarino, en la confluencia de este rio con el Negro, de 38 grados
44 minutos y otras combinaciones y noticias, hay fundadas esperanzas,
la tiene con el Tunuyan, que pasa por la ciudad de Mendoza,
y &aacute; ser ciertas descubren iguales proporciones.</p>

<p>Llegamos ya al punto mas importante, y en que estriba toda la
felicidad de la Provincia; esto es, en reparar el destrozo de ganado
que causan los indios en las dilatadas campa&ntilde;as y fronteras de Buenos
Aires; en librar &aacute; aquellos infieles de tantas muertes, robos y
cautiverios; en aprovechar los inmensos campos que de esta capital median
al Rio Negro, donde puede dilatarse y fomentarse la cria de ganado,
que debe ser otro de los ramos que ha de sostener este establecimiento,
y el apoyo de los demas. Los asuntos son grav&iacute;simos,
pero la felicidad de ellos pende en una misma causa, cual es refrenar
&aacute; los indios.</p>

<p>Por las noticias adquiridas del reconocimiento del rio que hizo
Villarino, hemos comprobado los informes que habian dado muchos
indios, de no tener otro paso los de la nacion Tehuelche, Villiches,
Puelches, y otras naciones habitadoras del Huechuhuehuem, &eacute; inmediaciones
de Valdivia en las cordilleras, que el sitio llamado el Choelechel,
para transitar al Colorado, sierras de la Ventana, Tandil, Volcan,
Cashuat&iacute;, y fronteras de Buenos Aires; por carecer de aguadas
los otros parages, y ser terrenos intransitables. La seguridad de estas
particulares noticias me hizo creer se extendia &aacute; todas la naciones
de indios, que nos causan tanto da&ntilde;o, y que tomando aquel paso
estaban sugetos. Este concepto me estimulaba &aacute; repetir las instancias
al Sr. Virey para ocuparle y asegurarle.</p>

<p>Posteriormente trat&eacute; un indio muy ladino, y pr&aacute;ctico de aquellos
vast&iacute;simos terrenos, llamado Jos&eacute; Yati, el que me desenga&ntilde;&oacute;, inform&aacute;ndome,
que el Choelechel era paso respectivamente de las naciones de indios
que llevo citadas, pero no de todas, pues habia otros dos caminos por
donde venian, y se internaban: el uno caia &aacute; las Salinas, de donde se
ha proveido de sal Buenos Aires con las carretas; y es transitado de
los indios Peguenches, y Aucases, cuyo cacique nombran Guchulap, y
el otro, mas al norte y no muy distante de la ciudad de C&oacute;rdoba, que
frecuentan los de nacion Ranqueles.</p>

<p>El motivo de usar de diferentes caminos estas naciones, es por la
enemistad que tienen unas con otras, y estar mas inmediatos &aacute; sus tierras;
pues de hacerse comunes en el tr&aacute;nsito, habian de atravesar por las de
su convecinos.</p>

<p>Tomando el sitio del Choelechel, ya aseguramos el pasage para
los indios de aquellas naciones, que son numeros&iacute;simos: le quitamos estos
enemigos &aacute; los campos y fronteras de Buenos Aires; y vamos proporcionando
la internacion, y demas importantes proyectos, que puede atraernos
el Rio Negro por la parte de Valdivia.</p>

<p>Los otros dos caminos es asunto que merece mayor atencion en el
dia, porque no tenemos conocimiento fisico de ellos, lo que no acaece con
el de Choelechel: solo hablamos por informes y noticias de los indios, y
se necesita un descubrimiento formal de estos parages para tirar las l&iacute;neas
de su seguridad.</p>

<p>Aun sin la noticia de tan importantes motivos, en oficio de 31 de
Julio de 1781, propuse al Se&ntilde;or Virey cuan &uacute;til era ir adquiriendo conocimiento
de las naciones de indios que habitaban los campos de Buenos
Aires; sus albergues y retiros, donde se ponian &aacute; seguro, cuando se veian
perseguidos, &oacute; atacados de nosotros; &aacute; cuyo intento habia destinado &aacute; los
peones, Antonio Godoy y Juan Jos&eacute; Gonzales, que con el pretesto de pasar
&aacute; sus toldos &aacute; comprarles ganado, les llevasen aguardiente, avalorios,
y yerba, con cuyas d&aacute;divas se iban familiarizando con unos, y tomando
noticias de otros; &uacute;nico medio que podia vencer estas dificultades. Iguales
diligencias manifest&eacute; &aacute; dicho Exmo. Se&ntilde;or serian &uacute;tiles practicar desde
la fronteras de Buenos Aires y sus guardias, destinando sugetos adaptados
para el caso; con cuyos conocimientos era f&aacute;cil con dos expediciones
que salieran de esta capital y Rio Negro contenerlos y refrenarlos.</p>

<p>Esta propuesta no mereci&oacute; aprobacion, y Godoy y Gonzales habi&eacute;ndolos
mandado con cartas para S. E., y este haber sido el primero que
se aventur&oacute; &aacute; transitar el camino por entre tantos indios, y dado conocimiento
para el viage que hizo el piloto D. Pablo Sisur por tierra &aacute; dicho
establecimiento, tuvieron ambos el desgraciado fin de parar en una
c&aacute;rcel, de cuya prision los libr&oacute; su propia inocencia.</p>

<p>No obstante el desprecio con que se trat&oacute; mi propuesta, los continuados
insultos y robos de los indios, obligaron al Se&ntilde;or Virey &aacute; determinar
las expediciones que han salido de C&oacute;rdoba, Mendoza y esta capital;
pero no del Rio Negro, que es el parage mas inmediato &aacute; ellos. La
causa no soy capaz de comprender aunque me d&eacute; mucha m&aacute;rgen la oposicion
de los establecimientos. Dios quiera no se malogran estos gastos,
por haber dejado libre aquel portillo.</p>

<p>Estas expediciones eran los mejores principios para descubrir y reconocer
los dos citados pasos y caminos; porque las de Mendoza y C&oacute;rdoba
deben cruzarlos, y comunic&aacute;ndo &aacute; sus respectivos comandantes las instrucciones
y noticias, con un mismo gasto se levantaban planos de aquellos
sitios, acompa&ntilde;&aacute;ndoles sugetos facultativos de sinceridad y verdad, y no
llenos de la preocupacion que reina de los establecimientos: si acaso se
han internado, puede ser que sirvan de mucho sus noticias.</p>

<p>Tomado un verdadero conocimiento de estos pasos y caminos, podian
fortificarse, y repararse, extendiendo &aacute; ellos las guardias de las fronteras,
porque cortadas estas avenidas, y la del Choelechel, quedaban libres
las demas campa&ntilde;as, y &aacute; Buenos Aires, y poblaciones del Rio Negro se
daban la mano por tierra para su comunicacion, para la cria y fomento
de ganado, y para la extension de sus poblaciones. V&eacute;ase pues, que ventajas
tan grandes resultaban &aacute; la provincia, y aun &aacute; todo el reyno el reconocimiento
y seguridad de estos pasos.</p>

<p>Las inmensas indiadas que por ellos bajan &aacute; proveerse de caballos
y ganados, es una langosta, &oacute; plaga de su destruccion: que &aacute; no ser unos
campos tan dilatados y f&eacute;rtiles, no dejarian casta. El no acabar de apurarles,
dan una segura idea de su abundancia y propagacion; cesando esta
causa ser&aacute; un aumento ventajos&iacute;simo para el comercio de la corambre,
que, como fruto de la tierra, merece la primera atencion por ser permanente
y no precario. Las poblaciones de los campos de Buenos Aires irian
tomando otro incremento y extension, particularmente si se reuniesen &aacute; ellas
los vecinos, que en despoblados dispersos habitan en ch&aacute;cras, como est&aacute;
mandado por repetidas reales c&eacute;dulas: pues este disimulo es perjudicial&iacute;simo
al bien espiritual de aquellas almas, y legislacion real, porque carecen
de instruccion cristiana en nuestros sagrados dogmas; rara vez frecuentan los
santos sacramentos de la penitencia, y eucarist&iacute;a, y casi no tienen, &oacute; reconocen
&aacute; quien obedecer y temer: de modo que poco se diferencian de los
indios salvages.</p>

<p>Este m&eacute;todo de gobierno es la destruccion de si mismos, porque la
mucha extension, que media de una ch&aacute;cra &aacute; otra, d&aacute; m&aacute;rgen &aacute; los
indios para robar los ganados, cautivar y matar &aacute; sus habitadores, &aacute; cuyas
desgracias coadyuvan en mayor parte los que frecuentemente se pasan
&aacute; estos infieles, comunic&aacute;ndoles las noticias y caminos seguros &aacute; sus
invasiones, de tal modo que ninguna malogran.</p>

<p>Enterado yo en el Rio Negro por los mismos indios, y viages que
hicieron los dos expresados peones Godoy y Gonzales, de esta maldad en
los nuestros, han sido repetidas las instancias que he hecho al Se&ntilde;or Virey,
para que se les castigue con egemplar rigor al que se aprenda haber incurrido
en tan horroroso delito, y juntamente d&iacute; cuenta &aacute; S. E. de
uno de estos impios que los dirigia: el que lleg&oacute; &aacute; tal extremo su crueldad,
que no estuvieron exentos de ella sus propios padres, &aacute; quien &eacute;l mismo
mat&oacute; en una de las entradas que hizo con los indios.</p>

<p>Reducidos &aacute; poblaciones los vecinos de estas chacras, tendr&aacute;n diferente
instruccion y gobierno, y por medio de padrones donde se anoten,
habr&aacute; conocimiento de los sugetos que falten en el pueblo, y podr&aacute; saberse
con otra facilidad su paradero.</p>

<p>No puedo omitir, por el mucho conocimiento adquirido en los cinco
a&ntilde;os que he estado tratando estos salvages en el Rio Negro, cuan &uacute;til
nos es el m&eacute;todo que observan los franceses en sus Indias con semejantes
b&aacute;rbaros, y con cuanta razon nos lo recomienda el Se&ntilde;or Ward en su proyecto
econ&oacute;mico. Sin tener yo las mas leves noticias de estas reglas, las
he seguido; y notoria es la buena armonia que he conservado con ellos,
y lo &uacute;til que han sido al fomento del establecimiento: y no puede decirse
que son de mejor &iacute;ndole aquellos que los de estos campos, porque all&iacute;
han concurrido los que aqu&iacute; nos da&ntilde;an. Todos me han conservado una
verdadera amistad y buena f&eacute;, &aacute; excepcion de algun robo de caballos,
de que aun entre nosotros mismos no estamos libres.</p>

<p>Esta experiencia demuestra la importancia de poner en las guardias,
&oacute; pueblos que se establezcan, sugetos de afabilidad, talento y juicio
para tratar con los indios y que &aacute; cambio de abalorios y otros efectos
que no nos perjudiquen, se introduzca con ellos comercio de sus propios
frutos; como son pieles de liebre, zorrillo, guanaco, y guaracha, riendas,
plumeros, ponchos y otros efectos de que abundan: por estos medios con
utilidad propia vamos conciliando y adquiriendo su amistad como lo hacen
y logran los franceses.</p>

<p>Tengo demostrado el m&eacute;todo y esperanzas de las muchas utilidades
que podemos sacar del establecimiento del Rio Negro, lo vasto &eacute; importante
de ellas manifiesta la creacion &oacute; formacion de un nuevo reyno.
Todas acrescentan el comercio, aumentan, &oacute; forman un cuerpo de marina
mercantil, que es el mayor n&eacute;rvio de la felicidad de una monarqu&iacute;a,
y por consiguiente atraen el aumento de las poblaciones. Todo ello no
puede emprenderse en la presente &eacute;poca, es menester poco &aacute; poco ir adelantando,
y d&aacute;ndose la mano uno con otro, &aacute; proporcion de sus prosperidades
y ventajas. Un prudente, s&aacute;bio y celoso Gobierno, inflamado
con el espir&iacute;tu de patriotismo, sin intermision de otros entusiasmos, bajo
de una proteccion real, cual logramos en el dia, dedicada toda al aumento
y felicidad de los vastos dominios que rige, ser&aacute;n las principales basas
y columnas donde se apoyen, y sostengan el feliz &eacute;xito de estas demostradas
utilidades.</p>



<hr style="width: 65%;" />
<h2><a name="PARTE_TERCERA" id="PARTE_TERCERA"></a><a href="#table">PARTE TERCERA.</a></h2>


<p>Los cortos principios del establecimiento del Rio Negro, y sus obstinadas
oposiciones, causa de tantos desperdicios y gastos,<a name="FNanchor_C_3" id="FNanchor_C_3"></a><a href="#Footnote_C_3" class="fnanchor">[C]</a> le tienen tan
en el aire, que al menor huracan, todo &eacute;l d&aacute; en tierra. Para su conservacion
y aumento, se necesita mucho tino y pulso, porque la real hacienda
no se halla en estado de gastos, y la multitud de informes y papeles
remitidos &aacute; la Corte, han entibiado aquel primer fervor con que se promovi&oacute;,
borrando en el real &aacute;nimo sus fundamentos y causas, y si ahora
no se procura sostener, todo es perdido.</p>

<p>Estas reflexiones me hicieron, &oacute; por mejor decir, obligaron &aacute; dar
el informe de 16 de Febrero de este a&ntilde;o, que por &oacute;rden de 14 del mismo
me pidi&oacute; el Se&ntilde;or Virey D. Juan Jos&eacute; de Vertiz, para arreglar el establecimiento
en la forma que manda Su Magestad por la real &oacute;rden de
1.&ordm; de Agosto. La ciega obediencia y estado deplorable de estos asuntos
no me dieron otro arbitrio, que manifestar el modo y forma de su reduccion,
dejando campo para que tan corta raiz fomentase, y produjese
las grandes esperanzas que anteriormente tengo expresadas; pues de haber
manifestado yo, que en aquel estado no podia subsistir, preparaba el huracan
&aacute; su entera ruina.</p>

<p>All&iacute; reformo el establecimiento al solo n&uacute;mero de 12 familias; propongo
los medios de su conservacion y subsistencia, y abro campo con el
fomento de la pesca de la ballena, y abasto de la sal para que se sostenga
y prospere sin gasto de la real hacienda; y estos medios son los
&uacute;nicos que le han de sostener y fomentar, y los que deben merecer toda
la atencion del presente Gobierno.</p>

<p>Aunque el primero es de mas importancia que el segundo, este es
mas pronto y f&aacute;cil, porque el gasto de la Provincia no cesa; y impetrando
&oacute;rden de Su Magestad, para que no se permita en Espa&ntilde;a embarque
y conduccion de este g&eacute;nero &aacute; los puertos del Rio de la Plata, y se prohiba
el que las carretas salgan para las Salinas como hasta aqu&iacute; se ha
practicado, se queda este provecho &aacute; beneficio de aquella poblacion, y
sus vecinos, ocupados en las tareas de sus acopios y en el despacho de sus
frutos, logran la provechosa utilidad de esta industria y comercio; que con
la pesca de la ballena establecida en el puerto de San Jos&eacute; ser&aacute; mas
importante.</p>

<p>Si el estado en que se hallan los indios, y expediciones nuestras
en su alcance, obligaren &aacute; reforzar aquel puerto con mas tropa, es otro
fomento y utilidad de los vecinos: pues el dinero de su prest lo mas
queda &aacute; su beneficio; procurando ellos hacer fruct&iacute;feros aquellos terrenos
con la industria y trabajo de sus labores, tomando distinto m&eacute;todo que
el que han llevado, pues ya por su natural desidia y haraganeria, y ya
por las seducciones con que los desanimaban y entibiaban para que se
aplicasen &aacute; la agricultura, asegur&aacute;ndoles que pronto los habian de sacar
de aquel destino, y mudarlos &aacute; los amen&iacute;simos campos de Montevideo,
que abundan de tanto ganado, que sin molestarse en poco tiempo lograrian
enriquecerse, eran los que por todos medios procuraban hacer in&uacute;til
la poblacion. Y estas influencias les alentaban para dedicar sus clamores
al Sr. Vertiz, ponderando la esterilidad de los terrenos, los peligros &aacute; que
estaban expuestos los indios, y el rigor del Super-intendente: porque su
fervor, eficacia y fatiga no los dejaba dormir en el ocio de su haraganeria,
y les obligaba &aacute; trabajar en la agricultura, por cuyos medios con las
producciones de sus frutos ha verificado sus informes.</p>

<p>La conclusion de las obras del fuerte es otro medio que ha de
coadyuvar en beneficio de los pobladores, porque el dinero que causen estos
gastos, redunda como el prest de la tropa en su provecho, todo ello
coadyuba &aacute; un mismo fin; pero es menester pobladores activos &eacute; industriosos;
y este es uno de los puntos mas esenciales que debe tener presente
el Superior Gobierno, porque &oacute; poco &oacute; nada servir&aacute; se les proporcione
trabajo y salida &aacute; sus frutos, si dan con hombres que no los aprovechan,
antes s&iacute; los desprecian.</p>

<p>El gasto que debe reformarse es el que causan &aacute; la real hacienda
los bergantines destinados &aacute; los establecimientos de cuenta del Rey, porque
este es el de mayor consideracion, y solo es &uacute;til &aacute; sus respectivos patrones
&oacute; capitanes. Por medio del comercio de sal y pesquer&iacute;a de la ballena
se proporciona modo de abastecer el establecimiento de cuanto caresca
y necesite, y facilitar el transporte de los destacamentos de operarios
y tropa que se mude: para lo primero coadyuva su propio interes,
porque estos g&eacute;neros los venden en el establecimiento, y con sus utilidades
sacan el costo del transporte de sal, y &aacute; cuenta de ellos pagar&aacute;n los
jornales de saca y conduccion al muelle &aacute; los vecinos. Para lo segundo
podr&aacute; estipularse por regalia de estas licencias; y cuando no, menos costo
le ha de tener al Rey pagar el flete cuando se le ofresca, que mantener
unas embarcaciones, que le han de importar el todo de cada una al
a&ntilde;o seis mil pesos, y el flete por mucho que suba no ha de llegar &aacute;
quinientos.</p>

<p>Si tiene efecto el refuerzo de tropa en el Rio Negro, talvez se proporcionar&aacute;
ocasion que contenga &aacute; los indios, y libres de recelos los pobladores,
puedan extenderse en el egercicio de la argricultura, y cria de
ganado; pues uno y otro han de ser los mas s&oacute;lidos cimientos en que estribe,
y se asegure la poblacion, atrayendo mayor n&uacute;mero de vecinos,
que por s&iacute; mismos formen cuerpos para resistirles, y escarmentarles en todo
tiempo. Los terrenos, en la proporcion que ofrece el rio, valiendose del
arte, &aacute; poca costa se pueden beneficiar con el riego, como tengo demostrado
al Se&ntilde;or Virey en oficio de 26 de Marzo del a&ntilde;o pr&oacute;ximo anterior,
n&uacute;mero 26; y aun sin los medios que all&iacute; propongo, si los vecinos son
aplicados, con norias que meuvan caballos pueden adelantar mucho; mayormente
cuando all&iacute; no tienen costo, y es muy poco lo que cuesta este
ganado.</p>

<p>Todo lo cual parece haber persuadido que los conatos y desvelos
de nuestros cat&oacute;licos monarcas en proyectar y promover estos establecimientos,
han sido efectos de un profundo conocimiento y estudio sobre la
religion y la pol&iacute;tica; que estas dos bases de todo Gobierno ilustrado y
cristiano, fueron el fundamento de las expediciones de Sarmiento. Las de
los dos hermanos Nodales, la del capitan Olivares, con los Padres Cardiel,
Quiroga y Strobl; la del capital de fragata D. Francisco Pando; la de
D. Domingo Perlier, y ultimamente las que han salido de Montevideo y
Buenos Aires, para las comisiones que se nos han confiado &aacute; los dos hermanos;
que &aacute; pesar de todos los &eacute;mulos que las quieren contradecir, siempre
ser&aacute;n &uacute;tiles estos establecimientos, por el fomento del comercio que
proporcionan en la pesca de la ballena, en la conduccion de sal &aacute; Buenas
Aires, y salida de las carnes de los ganados que crian sus inmensas
campa&ntilde;as; por facilitar puerto para hacer mas suave la navegacion y comercio
&aacute; la mar del sur, por cerrar y defender la puerta &aacute; nuestros enemigos,
asegurando lo interior del reyno; por los progresos de la extension
de sus poblaciones, porque ellas ser&aacute;n la mejor trinchera que contendr&aacute; &aacute;
los indios salvajes, que &aacute; manera de un torrente impetuoso cada dia inundan
estos campos, llev&aacute;ndose tras s&iacute; innumerable ganado caballar y vacuno,
asolando las tristes habitaciones de los vecinos fronterizos &aacute; esta capital,
haciendo que los caminos no sean seguros, y v&iacute;ctima de su furor &aacute; muchos
desgraciados, que perecen inhumanamente cada dia &aacute; sus manos, de
un modo horrible y espantoso. Y finalmente podr&aacute; conseguirse la mayor
de las utilidades, que consiste en hacer hombres, y hombres cristianos &aacute;
este gran n&uacute;mero de salvajes. Utilidades que pueden conciliarse sin el
dispendio del real erario, y que son las que me propuse describir en las
tres partes de esta memoria, en la cual si hubiese alguna expresion menos
digna, debe ser atribuida al ardiente celo con que miro estos establecimientos,
pues mi &aacute;nimo jamas ha sido zaherir con mis expresiones &aacute;
persona alguna. Todas ellas las sugeto &aacute; la superior correccion de V.
E.; lisonje&aacute;ndome, que atendiendo al buen fin con que estan dictadas, ha de
disimular cualquier defecto que se encuentre. S&iacute;, Se&ntilde;or Exmo., &iquest;como podr&eacute;
yo dudar que en el &aacute;nimo V. E., tengan benigna acogida unos pensamientos
dirigidos &aacute; la prosperidad del Estado, y al aumento de la religion?
V. E., que pesa todas las cosas en la balanza del saber, alcanza
mejor que yo, qu&eacute; materia se le propone para emplear toda la
actividad de su celo h&aacute;cia el real servicio. Ella puede hacer una gloriosa
&eacute;poca en los tiempos felices del mando de V. E., quien como siempre
har&aacute; lo mejor.&mdash;Buenos Aires, 1.&ordm; de Mayo de 1784.</p>

<table summary="table">
<tr><td>
<span class="smcap"><b>Francisco de Viedma</b></span>.</td></tr>
</table>



<hr style="width: 65%;" />
<h3><a name="INDICE" id="INDICE"></a>INDICE</h3>

<h3>DE LAS OBRAS CONTENIDAS EN EL TOMO PRIMERO.</h3>


<h4>I.</h4>

<p><i>Historia Argentina del descubrimiento, poblacion y conquista de las
provincias del Rio de la Plata, por Rui Diaz de Guzman.</i></p>

<p><i>Discurso preliminar del editor de dicha obra.</i></p>

<p><i>Epocas de algunos acontecimientos importantes, segun las apunta el
autor de la Historia Argentina.</i></p>

<p><i>Tabla de los grados de latitud de algunas ciudades y parages, segun
se hallan determinados en el curso de dicha historia.</i></p>


<h4>II.</h4>

<p><i>Viage de D. Luis de la Cruz desde el fuerte del Ballenar hasta la ciudad
de Buenos Aires.</i></p>

<p><i>Discurso preliminar del editor de dicha viage.</i></p>

<p><i>Tasacion de lo que puede importar un camino desde el fuerte de Antuco
hasta Buenos Aires.</i></p>

<p><i>Tablas de distancias, relativas &aacute; dicho viage.</i></p>


<h4>III.</h4>

<p><i>Descripcion de la naturaleza de los terrenos; y costumbres de los Peguenches,
por D. Luis de la Cruz.</i></p>


<h4>IV.</h4>

<p><i>Descripcion de Patagonia, por el Padre Tomas Falkner.</i></p>

<p><i>Discurso preliminar del editor de dicha obra.</i></p>


<h4>V.</h4>

<p><i>Derroteros y viages &aacute; la Ciudad Encantada, &oacute; de los C&eacute;sares.</i></p>

<p><i>Discurso preliminar del editor sobre los siguientes documentos.</i></p>

<p>----<i>Derrotero por el Tandil y el Volcan, por Rojas.</i></p>

<p>----<i>Carta del Padre Cardiel sobre el descubrimiento de los C&eacute;sares.</i></p>

<p>----<i>Carta del Padre Lozano sobre los C&eacute;sares.</i></p>

<p>----<i>Derrotero desde Buenos Aires hasta los C&eacute;sares, por Falkner.</i></p>

<p>----<i>Relacion de las noticias adquiridas sobre los C&eacute;sares, por Pinuer.</i></p>

<p>----<i>Carta al Virey del Per&uacute; sobre los C&eacute;sares, por Jauregui.</i></p>

<p>----<i>Nuevo descubrimiento preparado por el Gobernador de Valdivia.</i></p>

<p>----<i>Declaracion sobre la ciudad de los C&eacute;sares, por Villagra.</i></p>

<p>----<i>Informe y dict&aacute;men del Fiscal de Chile, sobre los C&eacute;sares.</i></p>


<h4>VI.</h4>

<p><i>Diario de un viage &aacute; la Costa Magall&aacute;nica, desde Buenos Aires hasta
el Estrecho, formado sobre las observaciones de los PP. Cardiel
y Quiroga, por el Padre Pedro Lozano.</i></p>

<p><i>Advertencia del editor.</i></p>


<h4>VII.</h4>

<p><i>Representacion sobre la translacion de las fronteras de Buenos Aires
al Rio Negro y Colorado, por Undiano y Gastelu.</i></p>

<p><i>Itinerario de un camino desde Buenos Aires &aacute; la ciudad de Talca, por
Cerro y Zamudio.</i></p>

<p><i>Advertencia del editor.</i></p>


<h4>VIII.</h4>

<p><i>Memoria sobre los obst&agrave;culos que han encontrado, y las ventajas que
prometen los establecimientos de la costa Patag&oacute;nica, por
Viedma.</i></p>

<p><i>Discurso preliminar del editor.</i></p>

<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_A_1" id="Footnote_A_1"></a><a href="#FNanchor_A_1"><span class="label">[A]</span></a> <i>Descripcion de los terrenos, puertos, indios y costas de la mar, de D. Antonio
de Viedma, desde los 44 grados sud, hasta los 52, donde est&aacute; el cabo de las Virgenes.</i></p></div>

<div class="footnote"><p><a name="Footnote_B_2" id="Footnote_B_2"></a><a href="#FNanchor_B_2"><span class="label">[B]</span></a> <i>Diario de Villarino, del reconocimiento del Rio Negro.</i></p></div>

<div class="footnote"><p><a name="Footnote_C_3" id="Footnote_C_3"></a><a href="#FNanchor_C_3"><span class="label">[C]</span></a> <i>En caso necesario, se har&aacute;n ver los fundamentos de esta proposicion.</i></p></div>

</div>







<pre>





End of the Project Gutenberg EBook of Memoria dirigida al Sr. Marquez de
Loreto, Virey y Capitan General de las Provincias del Rio de La Plata, by Francisco de Viedma

*** END OF THIS PROJECT GUTENBERG EBOOK MEMORIA DIRIGIDA AL SR. ***

***** This file should be named 18798-h.htm or 18798-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/7/9/18798/

Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

