<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for Linux/x86 (vers 1st November 2002), see www.w3.org" />
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>The Project Gutenberg eBook of CONSIDERACIONES SOBRE EL ORIGEN DEL NOMBRE DE
    LOS N&Uacute;MEROS EN TAGALOG, by T.H. PARDO DE TAVERA.</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  text-indent: 1em;
         margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    .noindent {text-indent: 0em;}
    .hang {text-indent: -1em;

           font-weight: bold;}
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .blockquot{margin-left: 20%; margin-right: 15%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}
    .figcenter   {margin: auto; text-align: center;}
    // -->
    /* XML end  ]]>*/
        </style>
  </head>
  <body>


<pre>

The Project Gutenberg EBook of Consideraciones Sobre el Origen del Nombre
de los Números en Tagalog, by T. H. Pardo de Tavera

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Consideraciones Sobre el Origen del Nombre de los Números en Tagalog

Author: T. H. Pardo de Tavera

Release Date: May 3, 2005 [EBook #15757]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK CONSIDERACIONES SOBRE EL ***




Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders from page scans provided by University of Michigan.






</pre>

    <h1><a href="images/003.png"><img src="images/thumb003.png" border="0"
    alt="Consideraciones" height="400" /></a></h1>
    <hr style='width: 65%;' />
    <h1>CONSIDERACIONES</h1>
    <h3>SOBRE EL ORIGEN DEL</h3>
    <h2>NOMBRE DE LOS N&Uacute;MEROS EN TAGALOG</h2>
    <h3>POR</h3>
    <h2>Don T. H. Pardo de Tavera</h2>
    <div class="blockquot">
    <p class="hang">Doctor en Medicina, Alumno diplomado de la Escuela de lenguas
    Orientales de Par&iacute;s, Comisionado cient&iacute;fico de S. M., Delegado
    general
    de la Soci&eacute;t&eacute; Acad&eacute;mique Indo-Chinoise, Miembro fundador corres.
    de la
    Sociedad Espa&ntilde;ola de Higiene, Socio de la Antropol&oacute;gica de
    Berl&iacute;n y de
    las Econ&oacute;micas de Filipinas y de C&aacute;diz, Laureado de la Real
    Academia
    de Medicina de Madrid, Caballero de la Real &oacute;rden de C&aacute;rlos III,
    Comendador de la de Cristo de Portugal, etc., etc.</p></div>
    <br />

    <h3>&mdash;(Publicado en "La Espa&ntilde;a Oriental")&mdash;</h3>
    <h3>MANILA</h3>
    <h4><span class="smcap">Tipo-Litograf&iacute;a de Chofr&eacute; y C.&ordf;</span><br />
    Escolta, num. 33</h4>
    <h3>1889</h3>
    <hr style='width: 65%;' />
    <br />
    <br />
    <h4><i>A la memoria de mi sabio maestro<br />
    El Abate P. Favre,<br />
    Misionero apost&oacute;lico en Malasia,<br />
    Profesor de Malayo y Javan&eacute;s en la Escuela de lenguas<br />
    Orientales de Par&iacute;s, Caballero de la Legi&oacute;n de Honor,<br />
    Oficial de Academia, etc. etc.<br />
    <br />
    T. H. P. de T.</i></h4>
    <br />
    <br />

    <hr style='width: 65%;' />
    <h3>CONSIDERACIONES SOBRE EL ORIGEN DEL NOMBRE DE LOS N&Uacute;MEROS EN TAGALOG</h3>
    <h2>I</h2>
    <p>La idea que me guia al emprender este peque&ntilde;o estudio, es no solo buscar de
    que lengua le viene al tagalog el nombre de los n&uacute;meros, sino averiguar
    tambi&eacute;n, en lo posible, el significado primitivo de las palabras que hoy
    d&iacute;a significan sola y exclusivamente <i>una cifra.</i> Estamos acostumbrados
    &aacute; contar desde nuestros primeros a&ntilde;os y no nos hacemos cargo que eso
    que nos parece tan natural es, en la historia de las razas humanas, un problema
    resuelto y un paso m&aacute;s en su civilizaci&oacute;n progresiva. El hombre, sea
    cualquiera su raza, ha empezado &aacute; contar siguiendo el mismo procedimiento:
    comparando la cantidad, el n&uacute;mero que deseaba expresar, con cosas conocidas en
    las cuales, la forma &oacute; sus divisiones naturales servian, por ser punto de
    coincidencia &uacute;nico entre ambos, para fijar la atenci&oacute;n y se&ntilde;alar
    la cantidad: lo mismo se hizo para medir. Hoy sabemos cual es la cosa que, por
    comparaci&oacute;n, da su nombre &aacute; determinadas medidas; pero si llegara
    &aacute; perderse el significado primitivo, supondriamos que, palmo, pi&eacute;,
    pulgada, eran palabras creadas de primera, intenci&oacute;n para significar
    determinadas longitudes. Esto ocurre con nuestra numeraci&oacute;n: uno, dos, tres,
    etc., etc. solo despiertan en nuestra<a name="Page_8" id="Page_8"
    class='pagenum'>P&aacute;gina 8</a> inteligencia la idea de cifras, porque hemos
    encontrado en nuestra lengua estas palabras con ese solo sentido, no teniendo
    conocimiento ni remota idea del proceso seguido para que cada una de esas voces,
    venidas de otras que en un d&iacute;a representaban un objeto, llegara poco &aacute;
    poco &aacute; perder aquella primitiva significaci&oacute;n hasta tener solo la de
    n&uacute;mero.</p>
    <p>Si queremos que un ni&ntilde;o nos comprenda, no le decimos "te dar&eacute; cinco
    naranjas" sino que poniendo los cinco dedos de una mano ante sus ojos, &oacute;
    colocando cinco piedras &aacute; su vista, le diremos: "mira, as&iacute; te
    dar&eacute; de naranjas". El ni&ntilde;o comprender&aacute;, porque habr&aacute;
    <i>visto</i> el n&uacute;mero cinco.</p>
    <p>Entre las centenares de lenguas nacidas del Gran polinesiano, conocidas hoy
    d&iacute;a por el nombre de lenguas malayo-polinesianas, las semejanzas de sonidos,
    de gram&aacute;ticas y de vocabularios son grandes y la numeraci&oacute;n,
    naturalmente, es la que m&aacute;s demuestra su comunidad de or&iacute;gen. El
    n&uacute;mero cinco, principalmente, se puede afirmar que se dice de la misma manera
    en la mayor&iacute;a de ellas: <i>lima.</i> Esta voz significa no solo cinco, como
    decimos, sino en casi todas estas lenguas tambi&eacute;n conserva su significado
    primitivo: la mano. Facil ha sido, por esta comunidad de significaci&oacute;n suponer
    que, en una &eacute;poca primitiva, la mano, por su n&uacute;mero de dedos,
    di&oacute; su nombre &aacute; la cantidad cinco.</p>
    <p>El trabajo que aqu&iacute; presento tiene a&uacute;n algunas lagunas que no puedo
    llenar, porqu&eacute; solo conozco un peque&ntilde;o n&uacute;mero de lenguas de esa
    inmensa familia malayo-polinesiana, m&aacute;s vasta todav&iacute;a que el mismo
    oceano donde se asientan las numerosas islas en que se habla. Pongo la primera piedra
    en este estudio, cuyo edificio otros m&aacute;s tarde llevar&aacute;n &aacute; buen
    fin.</p>
    <p>Los tagalog no llegaron &aacute; escribir los n&uacute;meros con cifras, es decir
    que, no ten&iacute;an numeraci&oacute;n escrita. La simple enumeraci&oacute;n, lo que
    decimos contar, tiene expresi&oacute;n propia en tagalog, <i>bilang,</i> que se dice
    lo mismo en casi todas las lenguas filipinas; pero no se puede decir n&uacute;mero ni
    tampoco sumar, restar, multiplicar y dividir. No se crea sin embargo, que no sabian
    estas operaciones aritm&eacute;ticas que, sin n&uacute;meros escritos ni nombre
    propio, las ejecutaban con la ayuda de objetos &aacute; que daban un valor variable.
    Ten&iacute;an para estas operaciones unos palillos <i>ad-hoc,</i> de los cuales no
    s&eacute; decir ni la forma, ni la manera de usarlos y si solo citar <a name="Page_9"
    id="Page_9" class='pagenum'>P&aacute;gina 9</a>los nombres que llevaban en algunas
    lenguas: en tagalog <i>olat</i>; pampango, <i>kalakal</i>; ilocano, <i>rupis</i>.</p>
    <p>En tagalog se nombran los n&uacute;meros como sigue:</p>

    <div class="blockquot">
    <ol>
    <li>is&aacute;</li>
    <li>dalaw&aacute;</li>
    <li>tatl&oacute;</li>
    <li>&aacute;pat</li>
    <li>lim&aacute;</li>
    <li>&aacute;nim</li>
    <li>pit&oacute;</li>
    <li>wal&oacute;</li>
    <li>si&aacute;m</li>
    <li>sangp&oacute;o</li>
    <li>labinis&aacute;</li>
    <li>labindalaw&aacute;</li>
    <li>labintatl&oacute;</li>
    <li value="20">dalawangp&oacute;o</li>
    <li value="30">tatlongp&oacute;o</li>
    <li value="100">sangd&aacute;an</li>
    <li value="200">dalawangd&aacute;an</li>
    <li value="1000">sangl&iacute;bu</li>
    <li value="10000">sanglaksa</li>
    <li value="100000">sangy&oacute;ta.</li>
    </ol>
    </div>

    <p>Parece ser que no ha sido siempre esta la denominaci&oacute;n de los
    n&uacute;meros en tagalog, al menos hasta la cifra diez, porque el Padre San Lucar
    dice en su Diccionario que la manera antigua que los tagalog ten&iacute;an de llamar
    sus n&uacute;meros, era esta:</p>

    <div class="blockquot">
    <ol>
    <li>isain</li>
    <li>duain</li>
    <li>mampat</li>
    <li>agy&oacute;</li>
    <li>tongdong</li>
    <li>kala</li>
    <li>manapit</li>
    <li>saga</li>
    <li>bulair</li>
    <li>toro</li>
    </ol>
    </div>

    <p>La siguiente es una numeraci&oacute;n que me ha sido comunicada por el Sr. Serrano
    Lactao, de indiscutible competencia en la lengua tagalog, y que le fu&eacute;
    &aacute; su vez comunicada por una persona de la isla de Marinduque que pretende es
    la antigua numeraci&oacute;n tagalog:</p>

    <div class="blockquot">
    <ol>
    <li>isak&aacute;n</li>
    <li>dawak&aacute;n</li>
    <li>tolok&aacute;n</li>
    <li>pat&aacute;n</li>
    <li>bonlod</li>
    <li>kibad</li>
    <li>bayabad</li>
    <li>kompis</li>
    <li>kuyapis</li>
    <li>pok</li>
    </ol>
    </div>

    <p>En la primera de estas numeraciones me parece ver aplicado al tres, un nombre que
    deb&iacute;a corresponder al cuatro: es posible que fuera un error de imprenta.
    Puesto que tales nombres no se usan hoy en tagalog no nos ocuparemos de ellos;
    haciendo solamente notar la semejanza de los cuatro primeros nombres con los del
    tagalog de hoy.</p>
    <hr style="width: 65%;" />
    <a name="Page_10" id="Page_10" class='pagenum'>P&aacute;gina 10</a>
    <h2><a name="II" id="II"></a>II</h2>
    <p>Isa, uno. En los pueblos primitivos, el primer paso en la numeraci&oacute;n se
    redujo &aacute; se&ntilde;alar dos n&uacute;meros si se puede decir as&iacute;:
    <i>uno</i> y <i>varios</i>, lo que en gram&aacute;tica llamamos singular y plural.
    Este ha sido el principio de la contabilidad. El t&eacute;rmino tan general, varios
    &oacute; muchos, aplicado &aacute; todo lo que era m&aacute;s de uno, &aacute; medida
    que fueron cre&aacute;ndose t&eacute;rminos propios para determinar dos, tres, etc.,
    etc., fu&eacute; perdiendo la significaci&oacute;n de las nuevas cifras y
    se&ntilde;alando desde aquella &aacute; donde hab&iacute;a llegado la
    numeraci&oacute;n hasta el infinito. Hoy mismo se ven pueblos en el Africa que
    cuentan as&iacute;: uno, dos, tres, muchos; es decir que, en cuatro principia para
    ellas lo incontable. Otros llegan &aacute; cinco, &aacute; diez y para mayores
    n&uacute;meros emplean la voz muchos, cuya significaci&oacute;n se ha ido retirando,
    &oacute; con m&aacute;s propiedad, reduciendo &aacute; medida de la aparici&oacute;n
    de nuevos t&eacute;rminos de significaci&oacute;n m&aacute;s particular: lo mismo al
    fin, que todas las palabras de sentido muy general cuya significaci&oacute;n se
    precisa m&aacute;s de d&iacute;a en d&iacute;a y se limita &aacute; medida de los
    adelantos de las lenguas.</p>
    <p>Acabamos de decir que la primera numeraci&oacute;n se redujo &aacute;
    se&ntilde;alar <i>uno</i> y <i>varios</i>: mejor ser&iacute;a decir <i>solo</i> y
    <i>varios</i>. Efectivamente en sandwich, <i>tahi</i>, que quiere decir uno, <a
    name="Page_11" id="Page_11" class='pagenum'>P&aacute;gina 11</a>significa asimismo
    <i>solo</i> y el <i>mar.</i> En tahitiano <i>t&aacute;a</i> significa solo, y por
    extensi&oacute;n, separado y no casado, soltero: lo mismo en samoa, en que hoy
    d&iacute;a se dice, <i>tasi</i>, uno; pero se conserva al mismo tiempo la voz
    <i>sa</i> con las significaciones de, alguno, alguien, uno. En tagalog <i>isa</i>
    significa tambi&eacute;n solo: la vocal <i>i</i> es una part&iacute;cula antepuesta
    &aacute; los sustantivos y adjetivos en muchas lenguas malayo-polinesianas.</p>
    <p>En malayo, uno, se expresa por la voz <i>satu</i> que, seg&uacute;n, Crawfurd, es
    una contracci&oacute;n de <i>sa-batu</i>, una piedra, lo mismo que el javan&eacute;s
    <i>sidji</i> de <i>sa-bidji</i>, un grano, lo cual me parece viene en apoyo de lo que
    acabo de decir: la idea de uno expresada por <i>sa</i>, se confirma y como se
    particulariza haci&eacute;ndola seguir de una expresi&oacute;n que significa un
    objeto &uacute;nico que no recuerde m&aacute;s que la cantidad uno. El Abate Favre
    dice en su diccionario que <i>sa</i> es una contracci&oacute;n de <i>satu</i> como si
    desconociera la formaci&oacute;n de esta palabra, cuya explicaci&oacute;n sin embargo
    da en su gram&aacute;tica malaya, impresa un a&ntilde;o despu&eacute;s que el
    diccionario.</p>
    <hr style='width: 45%;' />
    <p>DALAWA, dos. Es una palabra compuesta de <i>da</i>, part&iacute;cula enunciativa,
    transformaci&oacute;n de <i>sa</i> de una forma m&aacute;s antigua, y de
    <i>lawa</i>.</p>
    <p>Se ha observado en muchas lenguas malayo-polynesianas que el nombre de los
    n&uacute;meros va precedido de una letra &oacute; s&iacute;laba que los
    gram&aacute;ticos llaman part&iacute;cula enunciativa. En la lengua de Tahiti esta
    part&iacute;cula es <i>a</i>, desde el n&uacute;mero 1 al 10 inclusive: de 20
    &aacute; 99 es <i>e</i>, y m&aacute;s adelante vuelve &aacute; ser <i>a</i>. En la
    lengua de Timor Laut la vocal <i>e</i> precede los n&uacute;meros de 1 &aacute; 10.
    Entre las lenguas filipinas, en pampango se dice <i>addua</i> (2), <i>atl&uacute;</i>
    (3), <i>apat</i> (4), <i>anim</i> (6), <i>apulu</i> (10). En la lengua de
    Gueb&eacute; esta part&iacute;cula es una s&iacute;laba, <i>pi</i>, desde 1 &aacute;
    9. Keane dice que la significaci&oacute;n de tal enunciativa es sencillamente "uno".
    Algunas formas m&aacute;s completas que los nombres de n&uacute;meros que acabamos de
    citar explican claramente la interpretaci&oacute;n de Keane; sin salir del tagalog
    citaremos <i>sangpowo</i> por <i>sa-powo</i>, <i>sangdaan</i>, <i>sanglibo</i>. En
    bicol, <i>sangpolo</i>, <i>sangpolo kag sar&oacute;</i> etc., etc. Es pues evidente
    que las part&iacute;culas enunciativas de los numerales son restos, trasformaciones
    de una palabra que signific&oacute; el n&uacute;mero uno en una &eacute;poca en que
    la significaci&oacute;n concreta de la cosa que se nombraba para repre<a
    name="Page_12" id="Page_12" class='pagenum'>P&aacute;gina 12</a>sentar con ella una
    de sus cualidades, el n&uacute;mero &oacute; la cantidad, no hab&iacute;a a&uacute;n
    desaparecido. Despu&eacute;s, cuando la significaci&oacute;n secundaria, la de cifra,
    fu&eacute; como aclimat&aacute;ndose hasta el punto de hacer olvidar en algunas
    lenguas el significado primitivo, el de cosa que en cada n&uacute;mero nos proponemos
    buscar, entonces tambi&eacute;n se fu&eacute; olvidando el oficio del numeral delante
    del numeral, porque ya no hac&iacute;a falta, sufriendo en algunos nombres cambios
    euf&oacute;nicos que obedec&iacute;an &aacute; <i>modos</i>, &aacute; vicios de
    pronunciaci&oacute;n y llegando &aacute; desaparecer en otros. Keane hace observar la
    forma <i>esefulu</i> del samoa, que significa <i>un-un-diez</i>: en filipinas el
    ilocano nos presta ejemplos semejantes en <i>sang-a-pulo</i> (1O),
    <i>sang-a-gasut</i> (1OO), <i>sang-a-ribu</i> (1.000), que significan un-undiez,
    un-unciento, un-unmil (perm&iacute;taseme esta manera de escribir que espresa mejor
    una idea). Es digna de mencionarse una forma del bisaya, <i>napulu ka libu</i>:
    <i>na</i> y <i>ka</i> representan dos trasformaciones distintas de la misma
    part&iacute;cula enunciativa. Tambi&eacute;n vemos en la misma lengua
    <i>&iacute;sa-ka-gatos</i> (100), <i>isa ka libo</i> (1.000) que significan
    realmente, un unciento, un unmil. Solo me falta a&ntilde;adir, despu&eacute;s de
    demostrados la existencia y el significado de la part&iacute;cula enunciativa, que
    <i>da</i>, en <i>dalaw&aacute;</i>, es una trasformacion de <i>sa</i>.</p>
    <p>Nos queda ahora por explicar el origen de <i>lawa</i> que es lo que verdaderamente
    encierra el significado de dos: proviene del tahitiano <i>a-rua</i>, &oacute;
    m&aacute;s bien <i>rua</i>, quitando la part&iacute;cula enunciativa que ya
    conocemos. R, D, L, son letras que vemos frecuentemente usadas unas por otras en
    estas lenguas, asi que tenemos en malayo y bisaya, <i>dua</i>, lo mismo que en
    ilocano y bicol, en pampango <i>ad-dua</i> y en iban&aacute;g <i>due</i>. En Batangas
    he o&iacute;do decir <i>dalu&aacute;</i>; y la voz <i>lawa</i>, m&aacute;s comunmente
    usada en Manila, es el resultado de la insuficiencia de la escritura con caracteres
    tagalog.</p>
    <p>Sobre el significado de esta voz, dir&eacute; que en tahitiano <i>O-rua</i> quiere
    decir, vosotros dos, &oacute; sea el <i>dual</i> del pronombre de la segunda persona.
    <i>O</i>, es una especie de art&iacute;culo que se pone en dicha lengua delante de
    los nombres propios y pronombres. Esta significaci&oacute;n de <i>dual</i> de la
    segunda persona, nos parece m&aacute;s antigua que la de la idea de cantidad que se
    desprendi&oacute; de aquella. Es inmensa el &aacute;rea lingu&iacute;stica en que el
    radical <i>rua, dua</i>, tiene el mismo significado: en Europa, en Asia, en
    Ocean&iacute;a, cientos de lenguas emplean ese radical para expresar la misma
    cifra.</p>
    <p><a name="Page_13" id="Page_13" class='pagenum'>P&aacute;gina 13</a>Al reflexionar
    sobre la palabra que nos ocupa se nos presentan al esp&iacute;ritu palabras de
    an&aacute;logo sonido, cuyo significado participa tambi&eacute;n de la
    analog&iacute;a de la forma, encerrando siempre una idea de dualidad. <i>Kalulua</i>
    &oacute; <i>kalolowa</i> significa para los tagalog, seg&uacute;n los diccionarios
    hechos por cat&oacute;licos, el alma, que seg&uacute;n la comprendemos, era una
    concepci&oacute;n que los tagalog no pod&iacute;an tener y la que indudablemente no
    pod&iacute;an designar con la voz <i>Kalulua</i>. La significaci&oacute;n de esta
    palabra es, "el doble de una cosa", lo que los egipcios llamaban el <i>"Ka"</i>; asi
    es que para los tagalog existia <i>Kalulua</i> para los animales y para los
    vejetales. La composici&oacute;n misma de la palabra nos viene &aacute; demostrar lo
    que decimos: <i>Ka</i> es una part&iacute;cula prefija que convierte al radical
    &aacute; que se une en nombre sustantivo, d&aacute;ndole una significaci&oacute;n de
    compa&ntilde;&iacute;a, como ocurre en espa&ntilde;ol con la part&iacute;cula
    <i>con</i> &oacute; <i>com</i> en <i>compa&ntilde;ero</i>, <i>compadre</i>,
    <i>contrincante</i>, etc. etc.</p>
    <p>&mdash;<i>Lulua</i> es la contracci&oacute;n de la repetici&oacute;n de la palabra
    <i>lua</i>, y en tagalog, entre los varios sentidos que la repetici&oacute;n tiene la
    propiedad de dar &aacute; las voces, est&aacute; la de <i>imitaci&oacute;n</i>,
    <i>representaci&oacute;n</i>, como <i>fingimiento</i>. <i>Kalulua</i> tiene pues este
    significado: "como segundo de persona &oacute; cosa." Otra palabra con este mismo
    &oacute; parecido sentido es <i>larawan</i>, imagen, retrato: parece ser una
    contracci&oacute;n de la repetici&oacute;n <i>lawa</i> como en <i>kalulua</i>, en la
    que la segunda <i>l</i> est&aacute; cambiada en <i>r</i>, como ocurre con frecuencia,
    apareciendo al final la part&iacute;cula sufija <i>an</i>, que d&aacute; el sentido
    de "ser hecho."</p>
    <p>No solo en tagalog descubro una relaci&oacute;n entre el nombre del n&uacute;mero
    dos y la voz con que se significa el alma: en tahitiano se dice <i>varua</i>
    (<i>rua</i>, dos); en ibanag <i>ikararua</i>, advirtiendo que el prefijo <i>ika</i>
    es de n&uacute;mero ordinal, de donde resulta la significaci&oacute;n, aplicada
    &aacute; alma, "lo que hace como segundo"; porque la repetici&oacute;n del radical
    d&aacute; el sentido de "como imitando".</p>
    <p>El Abate Favre, con otros malaistas, supone que <i>dua</i> malayo, es derivado de
    <i>dwi</i> sanscrito, lo cual no me parece admisible, no solo porque he demostrado
    que proviene del <i>dual</i> de la segunda persona en la lengua tahitiana, sino
    porque no era de esperar que, para denominar una cifra tan peque&ntilde;a, tuvieran
    estas lenguas que recurrir al sanscrito, cuando para cifras mayores hallaron, sin
    recurrir &aacute; voces estrangeras, expresiones propias para denominarlas. En las
    lenguas polinesianas no existen voces de origen sanscrito y todos los <a
    name="Page_14" id="Page_14" class='pagenum'>P&aacute;gina 14</a>nombres de
    n&uacute;mero son de origen puramente local. Las semejanzas de sonido que se puedan
    hallar, no son m&aacute;s que coincidencias. Casi todas las lenguas europeas nombran
    la cifra dos con una voz de origen ariano: en casi todas las de Ocean&iacute;a, ese
    nombre, de origen polinesiano, ofrece tan grande semejanza con la voz europea, que
    parecen ambas derivadas del mismo radical.</p>
    <hr style='width: 45%;' />
    <p>TATL&Oacute;, tres. Seg&uacute;n mi ilustre y sabio amigo el Dr. A. B. Meyer, los
    negritos de Mariveles y Zambales dicen <i>ta-telo</i>. Esta forma explica la del tag:
    en efecto, <i>tatl&oacute;</i> debi&oacute; ser en un d&iacute;a
    <i>sa-tel&oacute;</i> &oacute; <i>ta-telo,</i> haciendo notar aqui lo que con
    <i>dalawa</i>, la presencia de la part&iacute;cula enunciativa <i>sa</i> trasformada
    en <i>ta</i> por el capricho &oacute; m&aacute;s bien necesidades de la
    euf&oacute;nia. Otra prueba de que la s&iacute;laba <i>ta</i> no es aqui m&aacute;s
    que una part&iacute;cula enunciativa es que la vemos desaparecer cuando se forman
    n&uacute;meros ordinales, lo que se hace en tag: a&ntilde;adiendo al nombre de
    n&uacute;mero el prefijo <i>ika: ikalawa</i>, segundo: <i>ikatl&oacute;</i>, tercero,
    en donde vemos que <i>dalawa tatl&oacute;</i> han perdido las s&iacute;labas <i>da</i>
    y <i>ta</i>.</p>
    <p><i>Telo</i> &oacute; <i>talo</i> se emplea en la mayor&iacute;a de lenguas
    polinesianas: <i>a-toru</i> tahitiano, <i>tolo</i> en Rotuma, <i>telu</i> malgache; y
    en las lenguas filipinas, <i>tatlo</i> en bisaya con la misma formaci&oacute;n que en
    tagalog <i>tatlo</i> en iloc; <i>tolo</i> en bicol: <i>a-tl&uacute;</i> en pampango
    donde vemos la enunciativa reducida &aacute; una vocal y <i>tolo</i> sufrir una
    contracci&oacute;n id&eacute;ntica al tagalog; <i>tallu</i> en ibanag. En todos estos
    nombres se observa la permutaci&oacute;n de <i>l, r,</i> como ocurri&oacute; en
    <i>dalawa.</i></p>
    <p>En tagalog el radical <i>tolo</i> significa "a&ntilde;adir el tercer hilo &aacute;
    dos ya torcidos para hacer una cuerda." Yo no puedo afirmar si <i>tolo</i> era
    primitivamente el nombre de una cosa, y esta era una cuerda &oacute; si el nombre del
    n&uacute;mero tres se aplic&oacute; &aacute; la cuerda por estar formada de esta
    cantidad de hilos &oacute; torcidas: lo que parece claro es la relaci&oacute;n de
    ambas espresiones. Muy probable es sin embargo que se llamara <i>tolo</i> &aacute;
    una cuerda compuesta de tres partes y que de aqu&iacute; le vin&oacute; el nombre
    &aacute; la cifra que hoy significa. <i>Tali</i>, que en tagalog como en lengua
    malaya, significa cuerda, tiene tambi&eacute;n con el nombre del n&uacute;mero que
    estudiamos gran analog&iacute;a de sonido: quizas sea una forma moderna <a
    name="Page_15" id="Page_15" class='pagenum'>P&aacute;gina 15</a>y <i>tol&oacute;</i>
    una antigua. Me parece l&oacute;gico suponer que antes de saber contar ya
    ten&iacute;an cuerdas y se serv&iacute;an de ellas los pueblos cuyas lenguas nos
    ocupan, de donde se deduce prioridad &aacute; la significaci&oacute;n de cosa.</p>
    <p>La palabra <i>tolos</i>, ancla, es otra que consideraremos: las anclas usadas por
    los malayos tienen varias garras, pero m&aacute;s comunmente tres, como la de los
    europeos dos. Por otro lado <i>tali</i> tiene adem&aacute;s en malayo
    significaci&oacute;n de una "peque&ntilde;a moneda". Mi sabio y querido maestro el
    Abate Favre, en su diccionario malayo, dice que este nombre debe sin duda su origen
    &aacute; que su valor (0,65 c&eacute;ntimos de peseta) es igual &aacute; cierto
    n&uacute;mero de piezas de cobre, muy peque&ntilde;as, que van todas juntas,
    ensartadas en una cuerda, <i>tali</i>. Nos atrevemos &aacute; suponer que
    <i>tali</i>, de sonido semejante &aacute; <i>tolo</i>, se aplic&oacute; &aacute; esta
    moneda, no por la circunstancia que supone mi citado maestro, sino porque su valor es
    el de <i>tres wang</i>, siendo el <i>wang</i>, seg&uacute;n H. C. Milliers, una
    moneda ind&iacute;gena.</p>
    <hr style='width: 45%;' />
    <p>APAT, cuatro. La primera letra de esta voz es lo &uacute;nico que queda de la
    part&iacute;cula enunciativa <i>sa</i>, de modo que una forma m&aacute;s antigua en
    tagalog ser&iacute;a <i>sa-pat</i>. En javan&eacute;s-ngoko, en el que tantas
    semejanzas se encuentran con el tagalog, se dice <i>pat</i> y tambi&eacute;n
    <i>papat</i>.</p>
    <p>El tipo m&aacute;s sencillo, al mismo tiempo que m&aacute;s antiguo, de donde
    indudablemente proviene la voz <i>apat</i>, se encuentra en las lenguas polinesianas:
    en tahitiano, sund. marq. <i>ha</i>; samoano, <i>fa</i>, pero no veo en estas
    lenguas, entre las cosas que <i>ha</i> y <i>fa</i> significan, (peciolo de la hoja
    del taro, blanco para disparar flechas,) nada que parezca ser lo que di&oacute;
    motivo para aplicar la misma palabra &aacute; significar cuatro.</p>
    <p>Seg&uacute;n W. de Humbolt la voz que denomina la cantidad cuatro significa en
    muchas lenguas "acabado, terminado" lo que le hace sospechar un sistema de
    numeraci&oacute;n cuaternario. El Abate Havre presta un apoyo &aacute; esta
    suposici&oacute;n haciendo observar que en javan&eacute;s kromo <i>sakawan</i>
    significa la voz cuatro y "un conjunto, un todo" encontr&aacute;ndose la misma
    coincidencia de sentido, con una voz diferente, en la lengua tahitiana en donde
    <i>aha</i> significa cuatro, multitud, conjunto, compa&ntilde;&iacute;a.</p>
    <p>Esto viene &aacute; confirmar lo que he dicho en el art&iacute;culo <i>isa</i>. El
    n&uacute;mero cuatro represent&oacute; en un d&iacute;a el <a name="Page_16"
    id="Page_16" class='pagenum'>P&aacute;gina 16</a>m&aacute;ximum de la
    numeraci&oacute;n de los polinesianos, hasta que el nombre de la mano se
    aplic&oacute; &aacute; significar cinco.</p>
    <hr style='width: 45%;' />
    <p>LIM&Aacute;. cinco. Nombre com&uacute;n &aacute; casi todas las lenguas de la
    Ocean&iacute;a: la <i>l</i> cambia en <i>r</i> &oacute; <i>d</i> en algunas de ellas,
    pero la palabra es la misma, y, en muchas, la significaci&oacute;n primitiva de
    <i>lima</i> se conserva al mismo tiempo que la significaci&oacute;n de cantidad que
    vino de aquella. Ya hemos dicho que significa mano, que tiene de com&uacute;n con la
    cifra cinco el n&uacute;mero de dedos: esta significaci&oacute;n se conserva hoy
    d&iacute;a en las lenguas bugui, makasar, sandwich, ibanag, etc. etc. En tagalog
    existe una palabra derivada de <i>lima</i> mano que es <i>lamas</i> y quiere decir
    <i>manosear</i>, apretar, estrujar entre las manos. En ilocano la mano se dice
    <i>ima</i>.</p>
    <p>Algunos pueblos de Africa son incapaces de contar n&uacute;meros superiores
    &aacute; tres. Es seguro que en una &eacute;poca contaron los polinesianos solamente
    hasta cinco: hoy mismo los Basis y las habitantes de la bah&iacute;a de Triton, en la
    nueva Guinea, tienen una numeraci&oacute;n quinal con la que llegan hasta la sifra
    10: los primeros dicen;</p>

    <div class="blockquot">
    <ol>
    <li>ben</li>
    <li>gar</li>
    <li>niet</li>
    <li>nianett</li>
    <li>gurum</li>
    <li>gurum ben</li>
    <li>gurum gar</li>
    <li>gurum niet</li>
    <li>gurum nianett</li>
    <li>gurum gurum.</li>
    </ol>
    </div>

    <hr style='width: 15%;' />
    <p>Y los de la bah&iacute;a de Triton:</p>

    <div class="blockquot">
    <ol>
    <li>samosi</li>
    <li>rueti</li>
    <li>turu</li>
    <li>faat</li>
    <li>rimi</li>
    <li>rimsamosi</li>
    <li>rimrueti</li>
    <li>rimturu</li>
    <li>rimfaat</li>
    <li>rimrimi.</li>
    </ol>
    </div>

    <hr style='width: 15%;' />
    <p>Los mismos tagalog al servirse hoy d&iacute;a de piedrecitas &oacute; sigais para
    hacer sus c&aacute;lculos y sus operaciones aritm&eacute;ticas, proceden por
    agrupaciones de cinco del mismo modo que un espa&ntilde;ol, si contara con las mismas
    piedras, las agrupar&iacute;a por decenas. Y es que en tagalog existe presentemente
    la numeraci&oacute;n quinal no solo en la forma que decimos sino tambi&eacute;n en la
    numeraci&oacute;n hablada. En algunas provincias se sirven de las expre<a
    name="Page_17" id="Page_17" class='pagenum'>P&aacute;gina 17</a>siones siguientes: 5,
    sang kamay (una mano); 10, dalawang kamay (dos manos): 15, tatlong kamay (tres
    manos), por grupos de cinco hasta llegar as&iacute; &aacute; 45. Para decir 50, con
    el sistema de multiples de la mano, se dir&iacute;a una palabra bastante complicada:
    <i>dalawang kamay na kamav</i> (dos manos de mano). En ning&uacute;n diccionario
    tagalog he visto se&ntilde;alada la significaci&oacute;n de cinco que se d&aacute;
    &aacute; <i>kamay</i>, ni tampoco la numeraci&oacute;n que acabo de indicar.</p>
    <p>Cuando se contaba por grupos quinales, al n&uacute;mero 50 debi&oacute; aplicarse
    el calificativo <i>varios</i> que en &eacute;poca m&aacute;s remota,
    comprend&iacute;a, como dijimos en el art&iacute;culo de isa, de dos para arriba.</p>
    <hr style='width: 45%;' />
    <p>ANIM, seis. Repetir&eacute; aqu&iacute; lo que me parece fuera de duda que,
    delante de cada nombre de n&uacute;mero, en una &eacute;poca remota, se pon&iacute;a
    la part&iacute;cula enunciativa <i>sa</i>, cuyos rastros vemos en <i>anim</i>.
    Tenemos por consiguiente que considerar solamente <i>nim</i> al buscar el origen de
    la voz que denomina la cifra seis en tagalog.</p>
    <p>Entre las lenguas polinesianas, ninguna tiene una voz que se asemeje tanto al
    tagalog como la lengua hablada en Timor-Laut, grupo de islitas situado entre
    Australia y Nueva Guinea, descrito y estudiado por Forbes: esta voz es <i>enim</i>.
    En dicha lengua, dicho sea de paso, todos los n&uacute;meros, de uno &aacute; diez,
    tienen gran parecido al tagalog; esa, eru, etelo, efat, elima, enim, efitu, ewalu,
    esi, esapulo. Escusado parece decir que la <i>e</i> que precede estos nombres es una
    enunciativa, la misma que <i>sa</i> en tagalog. No tengo, de la lengua referida de
    Timor-Laut, m&aacute;s que una corta lista de palabras, con la que no me es posible
    saber si <i>nim</i> &oacute; <i>ni</i> tiene otro significado adem&aacute;s del de la
    cifra seis.</p>
    <p>Una forma m&aacute;s sencilla del nombre <i>anim</i> nos presentan las lenguas
    tetu y lekale, habladas en &eacute;l Este de Timor, isla situada en la extremidad
    oriental del archipi&eacute;lago de la Sonda: esta forma es <i>ne</i>.</p>
    <p>He aqu&iacute; una s&eacute;rie de trasformaciones de la voz que nos ocupa: tetu y
    lekale, <i>ne</i>; javan&eacute;s-ngoko, <i>nem</i>; timorlaut, <i>enim</i>;
    malgache, <i>enina</i>; malayo, <i>anem</i>; tagalog, <i>anim</i>; bali, <i>anam</i>;
    madur&eacute;s, <i>nanam</i>.</p>
    <p>En sundan&eacute;s se sirven de una voz completamente distinta: genap (se
    pronuncia guen&aacute;p), que significa "completo" en muchas lenguas (javan&eacute;s,
    malayo, batta, etc., <a name="Page_18" id="Page_18" class='pagenum'>P&aacute;gina
    18</a>etc.,) lo que parece indicar que en Sonda, hubo un sistema de numeraci&oacute;n
    que llegaba solo &aacute; seis, del mismo modo que en polinesia hubo un sistema
    cuaternario, como dijimos en el art&iacute;culo <i>apat</i>.</p>
    <hr style='width: 45%;' />
    <p>PIT&Oacute;, siete. Nombre com&uacute;n &aacute; la mayor&iacute;a de lenguas
    malayo polinesianas, en donde lo vemos variando su primera consonante en <i>h</i>,
    <i>f</i>, &oacute; <i>p</i>, y su &uacute;ltima vocal en <i>o, u</i>,
    indiferentemente. Marquesano, tahitiano, <i>hitu</i>; sandwich, <i>hiku</i>; samoano,
    <i>fitu</i>.</p>
    <p>La forma primitiva de esta voz fu&eacute; <i>fiatu</i>, cuyo origen y
    formaci&oacute;n se pueden aun explicar con la lengua samoa; en esta, una forma
    anticuada del n&uacute;mero tres es <i>fia</i> y la palabra <i>tu</i> significa
    <i>cortar, quitar, suprimir</i>. El sentido de esta voz compuesta, <i>fiatu</i>
    &oacute; su contracci&oacute;n <i>fitu</i>, que es <i>tres suprimir</i>, se refiere
    &aacute; los dedos de ambas manos reunidos: de diez dedos se suprimen tres, quedan
    siete. M&aacute;s adelante veremos la aplicaci&oacute;n de este sistema en casi todas
    las lenguas de la Ocean&iacute;a.</p>
    <p>Volviendo &aacute; los radicales <i>fia</i> y <i>tu</i>, estudiaremos sus
    significados en otras lenguas polynesianas. El tahit. <i>firi</i> y sam. <i>fili</i>,
    significan trensar y el sand. y marq. <i>fio</i>; tienen la misma
    significaci&oacute;n. Aqu&iacute; aparece que la palabra <i>fia</i> &oacute; sus
    trasformaci&oacute;n <i>fio, fiti, firi</i> significan <i>tres</i> y un objeto en el
    cual la cantidad tres entra para algo, como la trensa. Lo mismo hemos notado con
    <i>tatlo</i> que, difiriendo completamente de <i>sia</i> y sus derivados, tiene la
    misma comunidad de significaci&oacute;n, lo cual prueba que aquella
    significaci&oacute;n de <i>tres</i> y de <i>cuerda</i> &oacute; <i>trensa</i> no es
    una simple coincidencia y viene en apoyo de lo que decimos en este p&aacute;rrafo,
    del mismo modo que lo dicho aqu&iacute; apoya aquello.</p>
    <p><i>Tua</i> significa tambi&eacute;n <i>cortar</i> en tahit. Antiguamente se
    dec&iacute;a <i>tu</i>; pero un rey as&iacute; llamado, prohibi&oacute;, seg&uacute;n
    uso tahitiano, el empleo de este silaba en la lengua. En marq. y sand. <i>tua</i>,
    que significa tambi&eacute;n cortar, tiene adem&aacute;s el sentido de
    <i>cosechar</i>.</p>
    <p>En malg. se dice <i>fitu</i>: en javan&eacute;s ngoko <i>pitu</i> y
    &uacute;ltimamente tagalog <i>pit&oacute;</i>. En mal. se usa una voz que por separse
    por completo del tagalog no nos interesa aqu&iacute; su estudio: se dice
    <i>tudju</i>, lo mismo que en makasar.</p>
    <hr style='width: 45%;' />
    <p><a name="Page_19" id="Page_19" class='pagenum'>P&aacute;gina 19</a>WAL&Oacute;,
    ocho. Podr&aacute; haber estra&ntilde;ado la explicaci&oacute;n que acabo de dar de
    la formaci&oacute;n y sentido de la palabra <i>pit&oacute;</i>. En cuesti&oacute;n de
    derivaciones y de etimolog&iacute;a, f&aacute;cilmente se penetra en el terreno de la
    fantas&iacute;a, y con consecuencias muy l&oacute;gicas se puede llegar &aacute;
    probar los absurdos m&aacute;s grandes. Prevenido contra este escollo y teniendo como
    la sensaci&oacute;n de que, en el esp&iacute;ritu de algunos, con la
    explicaci&oacute;n de <i>pit&oacute;</i>, he despertado la duda haciendo sospechar
    que he incurrido precisamente en eso que quiero evitar, en hacer fantas&iacute;a, he
    de principiar por algunas consideraciones sobre uno de los nombres que recibe el
    n&uacute;mero ocho en las lenguas malayas, para que sirva de prueba, por
    analog&iacute;a, &aacute; lo dicho sobre <i>pit&oacute;</i>.</p>
    <p>Al lado de la voz <i>wal&oacute;</i>, con mas &oacute; menos variaciones usada en
    polinesia, emplean las lenguas que m&aacute;s se acercan al tipo malayo, las voces
    <i>delapan</i> y <i>karua</i>. En mal, sundan&eacute;s y achin&eacute;s, se usa
    <i>delepan</i>: es su origen sundan&eacute;s seg&uacute;n J. Rigg, en cuya lengua
    <i>dua</i> significa dos y <i>lepan</i> doblado. Refiri&eacute;ndose &aacute; los
    dedos de las dos manos, que son diez, dos doblados, nos dejan ocho. Seg&uacute;n mi
    ilustre amigo el sabio orientalista Mr. Aris. Marre, en las islas de Arru, se emplea
    la voz <i>karua</i> formada de <i>ka</i> cuatro y <i>dua</i> &oacute; <i>rua</i> dos:
    es decir, cuatro dos igual &aacute; <i>ocho</i>. Ahora parecer&aacute; muy natural
    que &aacute; <i>pit&oacute;</i> le atribuya yo la formaci&oacute;n que he explicado y
    que es del mismo car&aacute;cter que la de <i>delapan</i> &oacute;
    <i>dualepan</i>.</p>
    <p>Viniendo &aacute; nuestro <i>wal&oacute;</i> tagalog, debo confesar que me ha dado
    mucho que hacer. Su forma m&aacute;s antigua me parece ser <i>walo</i> &oacute;
    <i>varu</i> que se encuentra en samoa, tahitiano, sandwich y marquesano. Su
    formaci&oacute;n creo yo que sea esta: <i>va-lua</i> &oacute; bien <i>va-rua</i>.
    <i>Va</i> y tambi&eacute;n <i>iva</i> significan en samoa <i>espacio entre dos cosas,
    vac&iacute;o entre dos objetos &oacute; cosas</i>. <i>Rua</i>, <i>lua &oacute;
    dua</i> significan dos como ya vimos en otro lugar. <i>Valua</i> &oacute;
    <i>varua</i> &oacute; simplemente <i>valu</i> tendr&iacute;a el sentido de
    <i>espacios dos</i>, refiri&eacute;ndose &aacute; dos manos unidas que tenemos que
    suponerlas as&iacute; desde que descubrimos el sentido de <i>pit&oacute;</i> y
    <i>delapan</i>: los <i>dos espacios</i> &oacute; <i>vacios</i> ocasionados por la
    falta de dos dedos, reducen &aacute; ocho los que quedan para contar en ambas
    manos.</p>
    <p>Puede no satisfacer &aacute; muchos esta explicaci&oacute;n, no porqu&eacute;
    parezca il&oacute;gica, sino porque era de esperar que se usara la misma voz que en
    <i>pit&oacute;</i> indic&oacute; la sustracci&oacute;n: en uno se dice expresamente
    quitados dos y en otro la idea de desaparici&oacute;n de dos es secundaria y como
    consecuencia de dos espacios &oacute; varios, en el lugar en donde deb&iacute;a <a
    name="Page_20" id="Page_20" class='pagenum'>P&aacute;gina 20</a>haber dos dedos. Esto
    no significa, en todo caso, m&aacute;s sino que no se ha adoptado la misma palabra
    para expresar la misma idea. Lo principal es que la formaci&oacute;n de
    <i>pit&oacute;</i> y <i>wal&oacute;</i> responde &aacute; una misma idea, &aacute; un
    mismo sistema de representaci&oacute;n objetiva de cifras. Los n&uacute;meros se
    fueron formando seg&uacute;n las necesidades: no hab&iacute;a reglas generales para
    su formaci&oacute;n, porque de haberlas se hubiera llegado &aacute; <i>contar lo
    incontable</i> como ocurre ahora con nuestro sistema, que nos permite hacer
    c&aacute;lculos y amontonar tales cifras, que nuestra imaginaci&oacute;n, se puede
    afirmar, no las llega &aacute; comprender. No habiendo pues una regla general, facil
    es concebir como <i>pit&oacute;</i> tubo una formaci&oacute;n y <i>wal&oacute;</i>
    otra, habiendo en ambas palabras de com&uacute;n, que se fundan en una
    sustracci&oacute;n operada sobre la cantidad diez, representada por los dedos de
    ambas manos.</p>
    <hr style='width: 45%;' />
    <p>SIAM, nueve. Vamos ante todo &aacute; demostrar que la forma actual de la palabra
    tagalog, es el resultado de una s&eacute;rie de trasformaciones de la voz <i>iva</i>
    que significa este mismo n&uacute;mero en las lenguas, tahitiana, marquesana sand. y
    samoa. Al pasar al novo-zeland&eacute;s su <i>v</i> se convirti&oacute; en <i>w</i> y
    se form&oacute; <i>iwa</i>: en la isla de Rotuma se a&ntilde;adi&oacute; una
    <i>ch</i> y quedo <i>chiva</i> y tambi&eacute;n <i>chivu</i>: la letra a&ntilde;adida
    fu&eacute; <i>s</i> en firak&uacute; (en el E. de Timor), en donde, adem&aacute;s, se
    convirti&oacute; la <i>v</i> en <i>b</i> quedando la voz trasformada en <i>siba</i> y
    en las lenguas tetu y lekale suprimiendo la consonante intermedia <i>s</i>, se dijo
    <i>sia</i>. Por razones de fon&eacute;tica, las lenguas filipinas han a&ntilde;adido
    una <i>m</i> &uacute;ltima y tenemos actualmente la voz <i>siam</i> cuya
    derivaci&oacute;n acabo de demostrar.</p>
    <p>Hemos dicho en <i>wal&oacute;</i> que la significaci&oacute;n de <i>v&aacute;</i>
    era "espacio": <i>iva</i> es su sin&oacute;nimo y en aquella palabra se le
    a&ntilde;adi&oacute; la voz <i>rua</i> &oacute; <i>lua</i> &oacute; sus contracciones
    <i>lu, ru</i>, por que se trataba de <i>dos espacios</i>: aqu&iacute; que no se trata
    m&aacute;s que de <i>un vac&iacute;o</i>, no ha tenido que a&ntilde;adirse
    complemento alguno, aunque me parece muy posible que la <i>s</i>, que le precede en
    tagalog, sea un vestigio de la part&iacute;cula enunciativa <i>sa</i> que ya he dado
    &aacute; conocer en otros art&iacute;culos de este estudio. Esta palabra viene
    &aacute; apoyar mi opini&oacute;n sobre la composici&oacute;n de <i>varu</i> &oacute;
    <i>valu</i>. Del mismo modo la formaci&oacute;n de <i>delapan</i> se vi&oacute;
    confirmada cuando se supo que, para espresar la cantidad nueve, se usaba en las
    mismas lenguas la voz <i>salapan</i>, cuyo sentido es, uno <i>sa</i> quitado
    <i>(lapan)</i>. En mal, se dice <i>sambilon</i>, nueve, for<a name="Page_21"
    id="Page_21" class='pagenum'>P&aacute;gina 21</a>mado de <i>sa,</i> uno y
    <i>ambilan</i> siendo quitado. En achin&eacute;s se dice <i>sakurang; sa</i>, uno;
    <i>kurang</i> (parecido al tagalog <i>kulang,</i>) falta.</p>
    <p>Los n&uacute;meros 7, 8, 9 se expresan en lengua de Palaos siguiendo este mismo
    precedimiento. Uno, dos, tres se dice: <i>reb, rub, adolib</i> y anteponiendo
    &aacute; estas voces el prefijo <i>me</i> se tiene formado el nombre de las cifras 7,
    8, 9. Yo no s&eacute; cual sea el significado propio del indicado prefijo <i>me</i>,
    pero sabiendo el sistema generalmente empleado en Ocean&iacute;a, l&oacute;gico es
    suponerle un significado de <i>sustracci&oacute;n: medilib</i>, siete, compuesto de
    <i>me</i> y una contracci&oacute;n de <i>adolib</i>, tres: <i>merub</i>, ocho
    (<i>me</i> y <i>rub</i>, dos): <i>mereb</i>, nueve (<i>me</i> y <i>reb</i>, uno).</p>
    <p>En vista de tantos y tan repetidos ejemplos no cabe dudar ni buscar nuevas
    pruebas: las palabras usadas podr&aacute;n ser distintas en la forma, pero no en el
    fondo y todas nos revelan una misma idea en el sistema de numeraci&oacute;n.</p>
    <p>Si el nombre de <i>lima</i>, cinco, que significa tambi&eacute;n la mano, no nos
    hubiera puesto en la pista, si se me permite espresarme as&iacute;, quiz&aacute;s no
    hubi&eacute;ramos llegado &aacute; comprender el significado de 7, 8, 9; pero una vez
    provistos de aquel dato relacionamos el sentido de las palabras que denominan estos
    n&uacute;meros, con la existencia de <i>diez dedos</i> de las dos manos, que son los
    que constituyen el sistema de esta numeraci&oacute;n, y no podemos dudar que las
    etimologias dadas &aacute; n&uacute;meros tagalog, son no solo l&oacute;gicas, sino
    verdaderas.</p>
    <p>SA&Ntilde;GP&Oacute;O, POWO, POLO. diez. Como los n&uacute;meros 7, 8, 9, se
    llaman, como hemos visto, bas&aacute;ndose en la cifra diez representada por los
    dedos de las dos manos, natural es que el nombre de 10 signifique al propio tiempo
    ambas manos &oacute; cosa que se refiere &aacute; ellas.</p>
    <p>Ya he dicho en el art&iacute;culo <i>lim&aacute;</i> que los tagalog emplean la
    expresi&oacute;n <i>dalawang kamay</i>, dos manos, por decir diez: tambi&eacute;n
    dije que eran estas expresiones, testimonio de la existencia de una numeraci&oacute;n
    quinal antigua con la que no se pod&iacute;a contar m&aacute;s que hasta 49 &oacute;
    50. Pod&iacute;a realmente contarse m&aacute;s all&aacute; de esta &uacute;ltima
    cifra, pero &aacute; fuerza de repetir la voz <i>kamay</i> se habr&iacute;a llegado
    &aacute; la formaci&oacute;n de una palabra incomprensible y complicada. El
    d&iacute;a que la cantidad diez lleg&oacute; &aacute; expresarse por una <a
    name="Page_22" id="Page_22" class='pagenum'>P&aacute;gina 22</a>palabra sola y
    propia, la numeraci&oacute;n pudo f&aacute;cilmente ir hasta una cifra doble de la
    que expresaba el sistema quinal, y se pudo decir 99 y tambi&eacute;n 100.</p>
    <p>En muchas lenguas de las que me ocupan, veo una relaci&oacute;n entre el nombre de
    diez y el de una medida. El marquesano <i>tipoo</i>, que significa una medida de un
    palmo, est&aacute; compuesto de una contracci&oacute;n de <i>pit&iacute;</i>,
    tahitiano, que significa uno, y de <i>poo,</i> palmo de la mano; lo que demuestra
    que, como los europeos, se sirvieron de las manos para medir. De aqu&iacute;
    probablemente se deriv&oacute; la forma <i>tipa</i> del tagalog, que significa
    precisamente el palmo como medida. El samoano <i>fua</i>, quiere decir diez y
    tambi&eacute;n una medida, no &eacute;s cual; pero no ser&iacute;a il&oacute;gico
    suponer fuera el palmo &oacute; algo que se relacionara con alguna de las dimensiones
    de la mano. Aqu&iacute; tenemos ya una relaci&oacute;n entre el n&uacute;m. 10 y una
    medida con la mano.</p>
    <p>En el tagalog antiguo seg&uacute;n Noceda y S. Lucar, diez se dec&iacute;a
    <i>toro</i> y esta voz significa, en pampango, un geme que en tagalog se dice
    <i>tumuro</i> (<i>um</i>, interfijo). Este mismo vocablo significa en ilocano "un
    ancho de dedo". La verdad es que, <i>turo</i> pampango, significa m&aacute;s bien el
    ancho de dos manos puestas juntas una al lado de la otra; anchura total que
    tambi&eacute;n se mide por la distancia de la extremidad del pulgar y de la del dedo
    &iacute;ndice estendidos: de all&iacute; que este &uacute;ltimo recibi&oacute; en
    tagalog el nombre de <i>hintuturo</i>. M&aacute;s tarde, en tagalog, <i>turo</i>
    recibi&oacute; la significaci&oacute;n de <i>apuntar, se&ntilde;alar</i>, por ser sin
    duda acci&oacute;n para la cual se emplea el dedo &iacute;ndice.</p>
    <p>El sentido de muchas palabras me hace ver que las medidas las tomaban con el
    <i>ancho</i> de los dedos &oacute; de las manos. Del mismo modo que la vara
    ten&iacute;a distintas proporciones en las provincias de Espa&ntilde;a, los nombres
    de medidas se refer&iacute;an tambi&eacute;n en Filipinas &aacute; longitudes no
    siempre iguales entre las diferentes agrupaciones &eacute;tnicas, &oacute;, con
    m&aacute;s propiedad, ling&uuml;&iacute;sticas. El geme, que en pampango y tagalog
    ten&iacute;a la anchura de dos manos juntas, solo comprend&iacute;a en ilocano la
    anchura de cuatro dedos; es decir, una palma de mano (sin comprender el pulgar). Dice
    el diccionario del P. Carro: "<i>sa&ntilde;gapat tamodoan</i>, un geme", cuya
    traducci&oacute;n, al pi&eacute; de la letra, es: cuatro <i>tamodos</i> (de
    <i>todo</i> con el interfijo <i>am</i>). Los bicoles med&iacute;an tambi&eacute;n por
    la anchura de la mano y dec&iacute;an: <i>dapalan nin palad</i>, ancho de la palma.
    En pampango, al lado de <i>toro</i>, ten&iacute;an el <i>damak</i>, "medida de cinco
    dedos <a name="Page_23" id="Page_23" class='pagenum'>P&aacute;gina 23</a>que es la
    mano &aacute; lo ancho", seg&uacute;n Berga&ntilde;o; y no se crea que <i>damak</i>
    signifique la mano ni se asemeja &aacute; la voz que designa esta en pampango. Una
    forma poco usada en el d&iacute;a, en bicol, para decir diez es, <i>tagnob</i>, voz
    que hemos hallado en pampango trasformada en <i>sapno</i> que quiere decir, "cargar
    con las palmas de las manos". De nuevo tenemos aqu&iacute; la comunidad, que he
    se&ntilde;alado, de <i>significaci&oacute;n de diez</i> y de algo que se hace con las
    <i>dos manos</i> &oacute; las respresente unidas. Tantas repeticiones en esta doble
    significaci&oacute;n, que se explican teniendo en cuenta lo dicho y observado en los
    n&uacute;meros 7, 8, 9, no pueden ser hijas de la casualidad y nadie se
    atrever&aacute; &aacute; calificarlas de pura coincidencia.</p>
    <p>Me parece, pues, poder afirmar que las palabras usadas hoy d&iacute;a en algunas
    lenguas malayo-polinesianas para designar la cifra diez, son trasformaciones de forma
    y sentido de palabras que, primitivamente, sirvieron para designar una actitud de
    ambas manos. Pero el tagalog <i>sangpoo</i> es una contracci&oacute;n de <i>sang
    polo</i>. Es inutil pretender que <i>polo</i> deriva de <i>toro</i>: tampoco se tiene
    que recurrir &aacute; las lenguas polinesianas: la explicaci&oacute;n la tenemos en
    las mismas lenguas filipinas, en muchas de las cuales <i>pulus, polon</i>, significan
    totalidad, conjunto, todos, sentido que, aplicado &aacute; los de los de ambas manos,
    indic&oacute; el n&uacute;mero diez.</p>
    <hr style='width: 45%;' />
    <p>LABINIS&Aacute;, once; LABINDALAW&Aacute;, doce; LABINTATL&Oacute;, trece; etc.,
    etc., etc.</p>
    <p>Con los nombres anteriores los tagalog ten&iacute;an la base para la
    numeraci&oacute;n decenal. Del mismo modo que para nombrar 7, 8, 9, se
    sobreentend&iacute;a diez al decir, menos tres dos &oacute; uno, as&iacute;
    tambi&eacute;n, para decir 11 &aacute; 19 se dec&iacute;a <i>m&aacute;s uno,
    m&aacute;s dos</i>, etc., etc., sin decir diez. Efectivamente, en tagalog <i>labin
    isa</i>, 11; <i>labin dalawa</i>, 12, etc., etc., significa <i>sobra</i>, es decir,
    <i>de m&aacute;s uno, de m&aacute;s dos</i>, callando "diez" &aacute; que al decir
    <i>de m&aacute;s</i> se hace referencia. En malgache se sigui&oacute; el mismo
    procedimiento; <i>fuluraikamby</i>, diez uno-m&aacute;s: en malayo se dice <i>sa
    blas, dua blas</i>, sin que hasta ahora los ling&uuml;istas hayan hallado la
    significaci&oacute;n propia de <i>blas, belas</i> &oacute; <i>welas</i> del malayo y
    del javan&eacute;s.</p>
    <hr style='width: 45%;' />
    <p><a name="Page_24" id="Page_24" class='pagenum'>P&aacute;gina
    24</a>DALAWANGP&Oacute;O, veinte; TATLONP&Oacute;O, treinta etc., etc., no necesitan
    explicaci&oacute;n despu&eacute;s de lo que acabamos de decir, pues su sentido se
    comprende facilmente.</p>
    <hr style='width: 45%;' />
    <p>SANDAAN, un ciento; DALAWANDAAN, dos cientos; etc. etc. De la centena para arriba,
    la significaci&oacute;n propia de las voces que designan las cifras, en las lenguas
    polinesianas, es: <i>mucho, gran n&uacute;mero, innumerable</i>, etc. etc., palabras
    que aunque no determinan ninguna cantidad, significan una cifra dada que var&iacute;a
    seg&uacute;n las necesidades de cada pueblo y su grado de cultura.</p>
    <p>En tahitiano se aplic&oacute; el nombre de <i>rau</i>, mucho, &aacute; la cifra
    100: fu&eacute; sin duda el mayor n&uacute;mero que pudieron &oacute; tuvieron
    necesidad de expresar. En Samoa la misma voz, cambiando la <i>r</i> en <i>l,
    se-lan</i>, un mucho, se aplic&oacute; asimismo &aacute; igual n&uacute;mero. En
    malayo ciento se llama <i>saratus</i>, voz que, m&aacute;s &oacute; menos modificada
    hallamos en malgache, <i>zatu</i>; en javan&eacute;s-n~goko, <i>satus</i>; en ibanag
    <i>gatut</i>; bicol y bisaya, <i>gatos</i> y en ilocano <i>gasut</i>.
    &iquest;Provienen estas expresiones de la raiz tahitiana <i>rau</i>? Es posible y
    probable que en un principio esta voz representada por el radical malayo
    <i>ratus</i>, careciera de <i>r</i>, en cuyo caso no vendr&iacute;a de <i>rau</i>,
    que acabamos de decir, sino de <i>atus</i> &oacute; <i>atos</i>. As&iacute; lo vemos
    efectivamente en javan&eacute;s kromo y en la lengua de Bali; otras veces en lugar de
    principiar con <i>r</i> lo encontramos con <i>g</i> (ibanag-bicol, bisaya &eacute;
    ilocano) &oacute; con <i>s</i> &oacute; <i>z</i> (javan&eacute;s-n~goko y malgache).
    J. Rigg, explica en su diccionario sundan&eacute;s, que <i>atus</i> &oacute;
    <i>tus</i> es una abreviaci&oacute;n de <i>tutus</i>, nombre de una cuerda de
    bamb&uacute; que los sondaneses usan para contar y sobre la cual hacen unas marcas:
    cada decena se indica por un int&eacute;rvalo y diez de estos int&eacute;rvalos
    completan el n&uacute;mero ciento y llenan el bamb&uacute; &oacute; <i>tutus</i>, por
    lo cual dir&iacute;an <i>un tutus</i>, <i>satutus</i>, de donde la contracci&oacute;n
    <i>satus</i>.</p>
    <p>La palabra usada en tagalog, <i>daan</i> no proviene evidentemente de ninguna de
    las que acabamos de examinar. En pampango se usa la voz <i>dalan</i>. Ambas voces
    significan adem&aacute;s en las dos lenguas, camino, paso, pasar, en sentido propio y
    figurado. Ya hemos dicho que, seg&uacute;n los diccionarios antiguos, los pampangos y
    los tagalog "se serv&iacute;an para contar de unos palillos". No sabemos la forma que
    tuvieran, pero es probable que fueran <i>varios</i>, puesto que dicen "unos palillos"
    y siendo as&iacute;, su n&uacute;mero pudo ser de diez. Dado esto, pudiera ser que,
    del mismo <a name="Page_25" id="Page_25" class='pagenum'>P&aacute;gina 25</a>modo que
    los sundaneses dec&iacute;an <i>un tutus</i> para cada bamb&uacute; lleno de
    se&ntilde;ales de diez, los tagalos despu&eacute;s de contar ciento con sus palillos,
    como ten&iacute;an que volver &aacute; contar con los mismos, dec&iacute;an
    <i>sandaan</i>, un pase, es decir: contados una vez, que era decir ciento, puesto que
    para concluir con su cuenta se llegaba &aacute; esta cantidad. En pampango se dice
    <i>dinalan</i>, es decir, "se pas&oacute;".</p>
    <hr style='width: 45%;' />
    <p>SANGLIBU, un mil. Para expresar esta cifra han empleado los marquesanos, lo mismo
    que los sandwichs, la voz <i>mano</i>, mucho, de id&eacute;ntica significaci&oacute;n
    que las que los tahitianos y samoas, como dijimos antes, aplicaron &aacute; ciento.
    Estos &uacute;ltimos tienen el vocablo <i>afe</i> para expresar mil y los tahitianos
    han tenido que formar una palabra nueva, <i>tawatimi</i>, compuesta de <i>tawa</i>
    pronombre demostrativo y de <i>timi</i>, incontable innumerable. Las lenguas malayas
    emplean una voz de or&iacute;gen extranjero: <i>ribu</i>, que en tagalog hace
    <i>libu</i>, proviene seg&uacute;n mi maestro el abate Favre del hebreo <i>ribbo</i>,
    por el intermedio del &aacute;rabe, aunque es verdad que <i>ribbo</i> en hebreo y
    <i>ribet</i> en &aacute;rabe significan diez mil; pero, como pronto veremos, los
    malayos, al adoptar nombres sanscritos de cifras elevadas, han confundido su
    verdadero significado y las han consagrado &aacute; nombrar n&uacute;meros diferentes
    que en la lengua de donde los tomaron.</p>
    <hr style='width: 45%;' />
    <p>LAKSA, diez mil. Esta cantidad tiene nombre propio en muchas lenguas polinesianas.
    Ya hemos visto que la voz <i>mano</i>, gran n&uacute;mero, gran cantidad, se
    aplic&oacute; en marquesano y sandwich &aacute; significar mil: en Samoa la emplean
    para se&ntilde;alar diez mil. En malayo, makasar, sundanes, javan&eacute;s, dayak, lo
    mismo que en la mayor&iacute;a de lenguas filipinas, se dice <i>laksa</i>, voz de
    or&iacute;gen sanscrito, cuyo significado en aquella lengua es de cien mil.</p>
    <p>No p&aacute;ra aqu&iacute; la denominaci&oacute;n especial para n&uacute;meros de
    una cantidad elevad&iacute;sima. El tagalog emplea a&uacute;n la siguiente:</p>
    <hr style='width: 45%;' />
    <p>YOTA, SANGYOTA, cien mil: <i>Sang</i> es una forma del numeral uno. En sanscrito
    <i>ayuta</i> significa solo diez mil, por lo que se ve que, en tagalog, se ha
    permutado la significaci&oacute;n de <i>laksa</i> y <i>ayuta</i>.</p>
    <hr style="width: 65%;" />
    <a name="Page_26" id="Page_26" class='pagenum'>P&aacute;gina 26</a>
    <h2><a name="III" id="III"></a>III</h2>
    <p>Despu&eacute;s de este peque&ntilde;o estudio se pueden sacar las siguientes
    conclusiones:</p>
    <p>El origen del nombre de los n&uacute;meros tagalog es triple: 1.&ordm; origen
    polinesiano, el m&aacute;s ant&iacute;guo, el de la primera numeraci&oacute;n;
    oceaniano, porque es com&uacute;n &aacute; casi todas las lenguas
    malayo-polinesianas: 2.&ordm; or&iacute;gen pr&oacute;pio: 3.&ordm; or&iacute;gen
    extranjero, &aacute;rabe &oacute; hebreo (que para mi modesta opini&oacute;n es
    lijeramente dudoso) y sanscrito.</p>
    <p>La presencia de los nombres sanscritos significando n&uacute;meros tan altos como
    diez y cien mil no debe hacernos sacar una falsa conclusi&oacute;n, &aacute; saber:
    que la numeraci&oacute;n, por las necesidades materiales de estos pueblos, tuvo que
    admitir esos nombres para la facilidad de sus c&aacute;lculos. La introducci&oacute;n
    y la adopci&oacute;n de esas voces no ha tenido un fin pr&aacute;ctico, y es en la
    poes&iacute;a, en los cuentos, en la literatura, en fin, de or&iacute;gen hindu, tan
    llena de exageraci&oacute;n oriental, &oacute; m&aacute;s bien infantil, que
    encontraremos la raz&oacute;n del uso de tales voces.</p>
<br/>
<div class="center">
<a href="images/024.png"><img src="images/024.png" border="0"
alt="design" /></a>
</div>







<pre>





End of the Project Gutenberg EBook of Consideraciones Sobre el Origen del
Nombre de los Números en Tagalog, by T. H. Pardo de Tavera

*** END OF THIS PROJECT GUTENBERG EBOOK CONSIDERACIONES SOBRE EL ***

***** This file should be named 15757-h.htm or 15757-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/5/7/5/15757/

Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders from page scans provided by University of Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
