<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1" />
<title>The Project Gutenberg eBook of Contestaciones y
Consideraciones, by APOLINARIO MABINI.</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
    margin-top: 1em;
    margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/

</style>
</head>
<body>


<pre>

Project Gutenberg's Contestaciones y Consideraciones, by Apolinario Mabini

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Contestaciones y Consideraciones
       Al Pueblo y Congreso Norte-Amercicanos

Author: Apolinario Mabini

Release Date: January 17, 2005 [EBook #14722]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK CONTESTACIONES Y CONSIDERACIONES ***




Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.






</pre>

<h1><a href="images/001.gif"><img src="images/001.gif" border="0"
alt="Contestaciones y Consideraciones" width="334"
height="584" /></a></h1>

<hr style='width: 65%;' />
<br />


<h2>APOLINARIO MABINI.</h2>

<br />
<br />


<h1>Contestaciones<br />
y Consideraciones</h1>

<br />


<h3>AL PUEBLO Y<br />
CONGRESO NORTE-AMERICANOS</h3>

<br />


<h4>MANILA</h4>

<h3>Enero. 1900</h3>

<hr style='width: 65%;' />
<h2>&Iacute;NDICE</h2>

<br />


<h3><a href='#p1'>COPIA DE LA CARTA DEL GENERAL WHEELER DIRIGIDO AL
SE&Ntilde;OR MABINI.</a></h3>

<h3><a href='#p2'>CONTESTACI&Oacute;N DEL SR. MABINI AL
GENERAL.</a></h3>

<h3><a href='#p3'>PREGUNTAS Y RESPUESTAS.</a></h3>

<h3><a href='#p4'>LIGERAS CONSIDERACIONES PARA EL CONGRESO
NORTE-AMERICANO.</a></h3>

<h3><a href='#p5'>EL MENSAJE DEL PRESIDENTE MC-KINLEY</a></h3>

<h3><a href='#p6'>CARTA DEL MISMO A LOS REPRESENTANTES EN MANILA DE
LOS PRINCIPALES PERIODICOS DE AMERICA.</a></h3>

<hr style='width: 65%;' />
<a id="p1" name='p1'></a>
<h2>COPIA DE LA CARTA DEL GENERAL WHEELER DIRIGIDO AL SE&Ntilde;OR
MABINI.</h2>

<br />


<p>Manila, Luzon, P.I., December 25th. 1899.</p>

<p>HONORABLE SE&Ntilde;OR APOLINARIO MABINI, MANILA, P.I.</p>

<br />


<p>DEAR SE&Ntilde;OR:</p>

<p>I enclose a list of questions which you were kind enough to
inform me you would be pleased to answer.</p>

<p>I shall be happy to receive your answers as those of a man of
weight whose opinions are most worthy of consideration.</p>

<p>It will oblige me to have your answers as all as possible, as
your statements will be very valuable.</p>

<br />


<p>With very high regard,</p>

<p>Yours very truly.</p>

<p><i>JOSEPH WHEELER.</i></p>

<hr style='width: 65%;' />
<a id="p2" name='p2'></a>
<h2>CONTESTACI&Oacute;N DEL SR. MABINI<br />
AL GENERAL.</h2>

<br />
<p>Manila, I.F., 25 de Diciembre de 1899.</p>

<p>GENERAL JOSEPH WHEELER, DEL EJERCITO AMERICANO DE ESTAS
ISLAS.</p>

<p>PRESENTE.</p>

<p>GENERAL:</p>

<p>Tengo el honor y la satisfaccion de remitir &agrave; su
Excelencia la contestaci&oacute;n &aacute; sus preguntas con una
ligera exposicion al Congreso de los Estados-Unidos, las cuales
solo tienen valor por la sinceridad con que est&agrave;n
expresadas. Tenga pues la bondad de escusarme, si por mi poca
habilidad y escaso saber no he sabido dar una forma mas clara
&aacute; mi pensamiento.</p>

<p>Me he tomado la libertad, General, de hablar con toda franqueza,
convencido de que tanto su Excelencia como sus dignos
compa&ntilde;eros de armas desean y procuran el engrandecimiento de
su pueblo por encima de los intereses y conveniencias de clase
&oacute; partido, y de que, conocida la verdad, se evitar&igrave;an
&aacute; tiempo equivocaciones lamentables. Adem&aacute;s me lo
imponen lo que debo &agrave; mi mismo y el deseo de cooperar al
logro de una solucion satisfactoria para ambas partes, que ponga
t&eacute;rmino &aacute; esta guerra entre dos pueblos que deben
estar ligados, por eterna amistad, para servir &aacute; la causa de
la civilizacion y de la humanidad.</p>

<p>Soy de su Excelencia, con la mayor consideracion y respeto, su
mas obediente servidor.</p>

<p>APOLINARIO MABINI.</p>

<hr style='width: 65%;' />
<a id="p3" name='p3'></a>
<h2>PREGUNTAS Y RESPUESTAS.</h2>

<br />


<p>GENERAL. &iquest;Es posible que no haya revolucion?</p>

<p>MABINI.&mdash;Es posible.</p>

<p>G. Si es posible &iquest;c&oacute;mo?</p>

<p>M.&mdash;Satisfaciendo las aspiraciones del pueblo.</p>

<p>G. &iquest;Qu&eacute; causas han producido la revolucion?</p>

<p>M.&mdash;Pueden condensarse en esta sola: la necesidad de un
gobierno que asegure &aacute; los filipinos la libertad de
pensamiento, conciencia y asociacion, la inmunidad en su persona,
casa y correspondencia, la igualdad en la participacion de los
cargos y beneficios p&uacute;blicos, el respeto &agrave; las leyes
y &aacute; la propiedad y el desarrollo de la prosperidad del pais
por los medios que suministran los adelantos modernos.</p>

<p>G. &iquest;Estar&aacute;n contentos todos los tagalos que
est&eacute; de Presidente Aguinaldo?</p>

<p>M.&mdash;Los filipinos (no los tagalos solo) estar&agrave;n
contentos de un Presidente que ellos elijan del modo que se
estipule con el Congreso americano. Hoy reconocen &aacute;
Aguinaldo, porque este personifica sus aspiraciones; pero cuando
vean en &eacute;l &oacute; mala f&eacute; &oacute; incapacidad,
reconocer&aacute;n &aacute; otro que acredite ser mas digno.</p>

<p>G. &iquest;Todos los pueblos estar&agrave;n contentos?</p>

<p>M.&mdash;Ya esta dicho en la anterior pregunta.</p>

<p>G. &iquest;Posee el Sr. Aguinaldo bastante fuerza para arreglar
las Islas?</p>

<p>M.&mdash;La posee mientras est&eacute; de su parte el
pueblo.</p>

<p>G. &iquest;De donde vendr&aacute; dinero para el Gobierno?</p>

<p>M.&mdash;Para los primeros gastos que requiere la instalacion de
un Gobierno permanente y estable, se contratar&aacute; un
empr&eacute;stito exterior en cantidad bastante, en la forma y con
las garantias que se convengan previamente con el Congreso de los
Estados-Unidos. Para las necesidades ordinarias de administracion y
para la amortizacion de la deuda p&uacute;blica, se
establecer&aacute;n con la equidad aquellas contribuciones que sean
llevaderas para el pueblo.</p>

<p>G. &iquest;Y las Islas del Sur?</p>

<p>M.&mdash;Se atienen &agrave; la actitud que adopte Luzon.</p>

<p>G. &iquest;Gusta la guerra &agrave; la gente de estas Islas?</p>

<p>M.&mdash;No, tanto que durante los 300 a&ntilde;os de la
dominacion espa&ntilde;ola no se registra otra ninguna, sino la que
ha empezado desde el a&ntilde;o 1896. Se ha visto precisada
&aacute; sostener la presente, para defender derechos que cree
sagrados y naturales &aacute; todo pueblo.</p>

<p>G. &iquest;Quiere la gente un buen gobierno de los
Estados-Unidos?</p>

<p>M.&mdash;Cuando se convenza de la imposibilidad de obtener por
ahora un Gobierno propio que &aacute; su entender es el mejor,
aceptar&aacute; provisionalmente el que le impongan los E.U.; pero
&uacute;nicamente para que le sirva de medio para llegar mas
&ograve; menos tarde &aacute; la consecucion del Gobierno propio
porque as&igrave; lo exije el progreso que es ley de todos los
pueblos. Cuando el pueblo americano se oponga &agrave; esta ley, no
tardar&agrave; en llegar la &eacute;poca de su decadencia y
ruina.</p>

<p>G. &iquest;Quiere mucho la gente el progreso, ferro-carril,
etc., etc.?</p>

<p>M.&mdash;Una de las causas de la revolucion es la aspiracion
&aacute; la vida del progreso que la mayor facilidad de
comunicacion con otros paises hoy dia ha hecho nacer en el corazon
de los filipinos, no obstante los esfuerzos del gobierno
espa&ntilde;ol por neutralizar esta influencia.</p>

<p>G. &iquest;La manera de gobernar de Espa&ntilde;a es lo que
quiere?</p>

<p>M.&mdash;La opinion sensata del pais detesta la administracion
espa&ntilde;ola por los vicios inveterados que lleva consigo;
as&iacute; es que, cuando Aguinaldo quizo aconsejarse de algunos
que han querido resucitar el sistema espa&ntilde;ol, manifestando
poca energ&iacute;a para reprimir los antiguos abusos empez&ograve;
el retraimiento de los filipinos honrados y se ha visto mucha
desanimacion en el pueblo.</p>

<br />
<p>25 Diciembre 1899.</p>

<hr style='width: 65%;' />
<br />
 <a id="p4" name='p4'></a>
<h2>LIGERAS CONSIDERACIONES<br />
PARA<br />
EL CONGRESO NORTE-AMERICANO.</h2>

<br />


<p>El Congreso Norte-americano se encuentra hoy en una situacion
sumamente delicada y dif&iacute;cil, por cuanto del acierto de sus
decisiones pende el porvenir de los pueblos. El problema filipino
mantiene la incertidumbre y la oscuridad tanto en el futuro de
Filipinas, como tambien en el de los Estados-Unidos de
Am&eacute;rica.</p>

<p>La prolongacion de la guerra en Filipinas traer&iacute;a
consigo, aparte de los innumerables dispendios en hombres y dinero,
el descr&eacute;dito de los E.U. ante las dem&aacute;s naciones. El
gobierno de Washington pudo conseguir la cesion de las Filipinas
por medio del tratado de Paris, con el tacito consentimiento de las
Potencias, porque estas esperan que el gobierno de los E.U.
mantendr&agrave; mejor la paz y el respeto &agrave; las leyes y
&agrave; la propiedad.</p>

<p>Sobre esta base, el gobierno de Washington desoy&oacute; las
pretenciones de los filipinos de establecer y asegurar mediante
formal convenio un gobierno mas adecuado &aacute; sus costumbres y
necesidades, pretendiendo ahogar sus leg&iacute;timas aspiraciones
por medio de la fuerza, bajo el pretexto de que los naturales, por
carecer de capacidad para un Gobierno propio, no podr&igrave;an
garantizar la paz y el &ograve;rden y los intereses
extranjeros.</p>

<p>Ahora bien, &iquest;puede el pueblo americano asegurar que los
filipinos son incapaces para gobernar? Si lo fueran realmente
podr&iacute;a el gobierno de Washington establecer la paz &eacute;
imponer el gobierno que quiera conceder &aacute; Filipinas; pero,
si son capaces, tenga la completa seguridad de que los filipinos no
dejar&aacute;n de luchar por sus ideales. Y conste que,
prolong&agrave;ndose la lucha, los extranjeros clamar&agrave;n por
la poca seguridad de sus intereses y es muy probable que se decidan
&aacute; intervenir, dando lugar &aacute; un conflicto que ocasione
la ruina, no solo de Filipinas, sino tambien de los E.U.</p>

<p>Si el problema filipino se solucionare por medio de una
transaccion con los filipinos, estar&igrave;an mas garantidas la
paz, las libertades individuales y la propiedad, y los americanos
compartir&igrave;an con los filipinos la responsabilidad ante la
civilizacion y la historia; pero si el pueblo americano intentare
la paz por la fuerza, para establecer un gobierno conforme con sus
deseos propios, y no con los del pueblo filipino, para &eacute;l
ser&igrave;a toda la responsabilidad del fracaso.</p>

<p>Gobernar es estudiar las necesidades &eacute; interpretar los
deseos del pueblo, para remediar aquellas y satisfacer estas. Si
los naturales que conocen las necesidades, costumbres y
aspiraciones del pueblo son incapaces para gobernar, &iquest;los
americanos, que han tenido muy poco contacto con los filipinos,
ser&agrave;n mas capaces para gobernar Filipinas?</p>

<p>Medite bien el Congreso: es necesario un buen Gobierno en
Filipinas, no por el bien de los filipinos, sino porque lo demandan
el buen honor y prestigio del pueblo americano.</p>

<p>Ahora &iquest;Cu&aacute;l ser&aacute; este buen gobierno? No me
atrevo &aacute; fijarlo, porque no represento el Gobierno
revolucionario y he prometido no comunicarme con los jefes y
prohombres filipinos.</p>

<p>La Comision americana que ha venido hace poco &agrave; Filipinas
no conoce al pais ni puede conocerlo en tan corto tiempo. Cuando
los espa&ntilde;oles no han conocido &aacute; los filipinos durante
300 a&ntilde;os, temo que la Comision americana no haya aprendido
mucho en 300 dias de estancia en Filipinas.</p>

<p>Han estado &uacute;nicamente en los pueblos ocupados por las
fuerzas americanas hablando con los hombres que no fijan otra norma
para sus actos, sino la conveniencia personal, encerrando la patria
dentro del estrecho c&iacute;rculo de sus relaciones &eacute;
intereses; los cuales por su conducta carecen de influencia en el
pais. Si han hablado con algunos filipinos honrados, estos no se
han expansionado por miedo de que los americanos les perjudiquen,
como era frecuente en tiempo de la dominacion espa&ntilde;ola.</p>

<p>Al consignar estos apuntes, he hecho caso omiso de mis
conveniencias personales; pues estoy si fuera necesario para
acreditar mi convencimiento y mi f&eacute;; dispuesto &aacute; todo
g&eacute;nero de sacrificios, adem&aacute;s creo corresponder mejor
al buen trato que he recibido y sigo recibiendo de las autoridades
americanas, manifest&agrave;ndoles la verdad desnuda sin
contemplaciones de ninguna especie, para evitar equivocaciones
irreparables.</p>

<p>25 Diciembre 1899.<br />
AP. MABINI.</p>

<hr style='width: 65%;' />
<br />
 <a id="p5" name='p5'></a>
<h2>EL MENSAJE<br />
DEL<br />
PRESIDENTE MC-KINLEY</h2>

<br />


<p>No podemos resistir al deseo de escribir dos palabras acerca del
Mensaje anual leido en ambas C&aacute;maras del Congreso el dia 5
Diciembre &uacute;ltimo, en la parte que &aacute; Filipinas
concierne. Estamos convencidos de que todo esfuerzo que tienda
&agrave; interpretar sinceramente los sentimientos del pueblo
filipino, para la mas acertada solucion del problema, constituye un
servicio no solo &aacute; Filipinas sino tambien &agrave; los
Estados Unidos de Am&eacute;rica.</p>

<p>Pero no olvidaremos nuestra situacion especial: no abusaremos de
una libertad debida &agrave; la generosidad de nuestros enemigos
pol&iacute;ticos. Hablaremos, no como un mal llamado insurrecto,
sino como un americanista que no ha dejado de ser filipino;
hablaremos como un hombre racional que atiende, no solo &aacute;
las conveniencias del cuerpo, sino tambien &aacute; las del
esp&iacute;ritu; nos haremos eco fiel de la opinion publica menos
dispuesta &agrave; la guerra, sin predicar los ideales que hemos
sostenido y seguimos sosteniendo &agrave; impulsos de nuestras
propias convicciones.</p>

<p>Asi no discutiremos la bondad y justicia del tratado de Paris;
no demostraremos tampoco que la compra-venta de Colonias,
practicada por las naciones civilizadas como un acto l&iacute;cito,
es, como continuacion al por mayor del antiguo tr&agrave;fico de
esclavos, contraria al derecho natural, &uacute;nico fundamento y
razon suficiente de la justicia de todas las leyes humanas. Solo
haremos notar que el tratado de Paris lejos de aportar &agrave;
Am&eacute;rica, como algunos esperan tal vez, un inmenso mercado
para sus productos y vasto campo de explotacion para sus Capitales,
lo que ha hecho es enlazar fuertemente con el v&iacute;nculo de la
solidaridad los sonrientes destinos de Am&eacute;rica con el
porvenir precario &eacute; incierto de Filipinas. De hoy mas los
americanos tendr&aacute;n no poca parte en las alegr&iacute;as,
tristezas, miserias y desdichas de los filipinos.
&iquest;Sabr&aacute;n los americanos apreciar con criterio
desapasionado esta mancomunidad de suerte y sobre-llevar la pesada
carga que les toca, con el esp&igrave;ritu digno de su raza y de
sus tradiciones, parodiando al Presidente Mc-Kinley?</p>

<p>El Presidente hace mencion de un manifiesto que mand&ograve;
publicar &aacute; la conclusion del Tratado de Paris anunciando
&aacute; los filipinos que "los americanos no hab&igrave;an venido
en son de invasores y conquistadores, sino como amigos para
protejer &aacute; los naturales en sus casas, ocupaciones y
derechos personales y religiosos." Acerca de este particular
encontramos necesaria una explicacion. &iquest;Se ha preguntado
alguna vez al gobierno de los E.U. si exist&iacute;an, no ya el
sagrado del domicilio filipino ni la libertad para el trabajo, sino
cualquiera de los derechos personales y religiosos? Debemos
advertir que nuestra casa, honor, hacienda y libertades &ograve;
derechos personales estaban, en tiempo de la dominacion
espa&ntilde;ola, &aacute; merced de las facultades discrecionales y
omn&igrave;modas del Gobernador general espa&ntilde;ol en
Filipinas; y por consiguiente no exist&igrave;an, como tampoco
existen ahora. &iquest;Han venido para establecerles? Entonces
debieran declararlos y regularlos pr&eacute;viamente. &iquest;Se
trata de los derechos que todo hombre tiene por naturaleza con
anterioridad &agrave; toda ley humana? Miren lo que han hecho y
continuan haciendo con los filipinos, comp&aacute;renlo con los
principios proclamados en la declaracion de la Independencia de los
E.U. y si no se dejan llevar de la pasion, comprender&agrave;n que
ellos mismos han provocado la desconfianza en el &agrave;nimo de
los filipinos. Por otra parte, decir que los americanos no han
venido como conquistadores, es confesar paladinamente que el
Tratado de Paris y la soberan&iacute;a americana en Filipinas,
&aacute; menos que sean reconocidos expont&aacute;neamente por los
filipinos, solo descansan en la RAZON DE LA FUERZA que las
Potencias suelen bautizar con el nombre raro de DERECHO DE
CONQUISTA.</p>

<p>Pasa luego el Mensaje &aacute; decir que siniestras ambiciones
de unos pocos jefes filipinos crearon, &aacute; la llegada de la
Comision americana en estas playas, una situacion llena de
embarazos para los americanos y de fatales consecuencias para los
filipinos; cuando el mas caracterizado de esos jefes, al principio
de su vuelta de Hong-kong, solo aspiraba &agrave; la liberacion de
las Islas de la dominacion espa&ntilde;ola. Nada diremos del primer
extremo, porque de reputarlo, decir podr&igrave;an que escribimos
en pr&ograve; de los revolucionarios; solo indicaremos de paso que
el informe de la Comision deja mucho que desear en punto &aacute;
imparcialidad, porque ha estado constantemente sometida al influjo
de la excitacion producida por la ruptura de hostilidades.
Admitiendo como cierto el segundo extremo, preguntaremos: el pueblo
filipino, al cansarse del yugo espa&ntilde;ol &iquest;no podia
tener otro objeto sino el de someterse &aacute; otro yugo, &oacute;
aspiraba al mejoramiento de su condicion? Aun suponiendo al pueblo
filipino en estado de barbarie destituido de toda cultura, no
podriamos negarle la inclinacion natural &aacute; una vida mejor,
que encontramos hasta en los irracionales. Por otra parte es de
suponer que el pueblo americano desea de veras el mejoramiento de
los filipinos y no pretender&aacute; imponerles un yugo tan duro
como el anterior, limit&agrave;ndose &aacute; acallar sus
aspiraciones con promesas mel&iacute;fluas, porque es de suponer
tambien que no querr&aacute; renunciar al derecho de levantar su
frente ante la civilizaci&oacute;n y la historia, ni renegar de su
pasado y tradiciones, ni desmentir abiertamente las razones de
humanidad alegadas ante el mundo, para justificar su guerra contra
Espa&ntilde;a y el deseo de quedarse &aacute; toda costa con las
Islas Filipinas.</p>

<p>Como hablamos, no para hacer propaganda de nuestros ideales,
sino para informar al pueblo americano de los verdaderos deseos del
pueblo filipino, prestando un servicio &agrave; la causa de la paz,
vamos &aacute; relatar brevemente los antecedentes de la revolucion
Filipina, pues por ellos comprenderemos los medios de mejoramiento
que pueden ofrecerse &aacute; los filipinos. La muerte de tres
sacerdotes filipinos Burgos, Gomez y Zamora produjo un cambio en
los sentimientos del pueblo. El P. Jos&eacute; Burgos era muy
popular, porque defendia los derechos del clero filipino; de aqui
el que su muerte haya sido sentida hondamente y haya provocado una
protesta general de indignacion. Es verdad que esta protesta no
sal&igrave;a del seno del hogar y de la confianza, porque las
autoridades espa&ntilde;olas ten&igrave;an reservadas para esta
clase de resabios cruel&iacute;simas penas; pero, por lo mismo que
no pod&iacute;a desahogarse, creci&oacute; mas y mas.</p>

<p>Mas tarde algunos j&oacute;venes filipinos fueron &aacute;
Espa&ntilde;a, no solo para adquirir mayores conocimientos, sino
para exponer al pueblo espa&ntilde;ol las verdaderas necesidades
del pueblo filipino, que las autoridades espa&ntilde;olas
aconsejadas por las Corporaciones religiosas procuraban ocultar y
reprimir, en vez de atender. Al efecto fundaron un peri&ograve;dico
sostenido por el pueblo y pidieron la regulacion de las facultades
del Gobernador general; la representacion Filipina en el cuerpo
legislativo espa&ntilde;ol; la libertad de imprenta, de cultos y de
asociacion; la prohibicion de expedientes gobernativos en que se
condenaba &agrave; uno sin ser oido, &oacute; se violaban el
domicilio y la correspondencia por simples denuncias reservadas
&agrave; las autoridades gobernativas; la secularizacion de las
Parroquias, la equiparacion de los filipinos &aacute; los
espa&ntilde;oles en todos los derechos pol&iacute;ticos y civiles y
en la participacion en los empleos p&uacute;blicos, ya que aquellos
solos casi soportaban las cargas p&uacute;blicas; muchos auxilios y
pocas trabas &aacute; la agricultura, industria y comercio: en una
palabra, la promulgacion en Filipinas de la constitucion
espa&ntilde;ola y la asimilacion completa de las mismas &aacute;
cualquiera provincia de la Pen&igrave;nsula espa&ntilde;ola.</p>

<p>Los espa&ntilde;oles desatendieron estas peticiones, bajo
pretexto de que eran obra de unos cuantos ilusos, alegando que el
pueblo estaba todav&igrave;a en estado salvaje, como ahora
desatienden los americanos las demandas de los revolucionarios, con
el pretexto de que la revolucion es obra &uacute;nicamente de unos
cuantos tagalos ambiciosos. &iquest;C&ograve;mo ha respondido el
pueblo al insulto de los espa&ntilde;oles? Con el movimiento del
a&ntilde;o 1896, iniciado y llevado &aacute; cabo por la clase
menos instruida y mas numerosa del pueblo.</p>

<p>Los espa&ntilde;oles trataron de cortar este movimiento, matando
&aacute; Rizal y cuantos filipinos hubiesen demostrado grande amor
al pais y encarcelando, torturando y deportando &aacute; casi todos
los ilustrados de las provincias. Y remataron su obra,
enga&ntilde;ando &aacute; los Jefes revolucionarios, mediante
promesas de libertad, consignadas en un documento privado sin valor
de ninguna especie, pues no estaban dispuestos &aacute;
cumplirlas.</p>

<p>Con la expatriacion de los Jefes revolucionarios, creyeron los
espa&ntilde;oles terminada la revolucion, cuando &eacute;sta se
estaba reorganizando de una manera mas formal en el seno del
pueblo, pues los hombres mas instruidos &eacute; influyentes
empezaban &aacute; tomar parte en ella, para darle ideales
definidos. Estalla &aacute; poco la guerra hispano-americana;
Aguinaldo vuelve de Hongkong, y se manifiesta la verdadera
revolucion filipina sostenida por todas las clases de la sociedad y
todas las provincias y pueblos que reconocen por Jefe &aacute;
Aguinaldo, no tanto por los servicios al pais en el anterior
movimiento, como para evitar rivalidades perjudiciales y
perniciosas.</p>

<p>Con tales antecedentes, creemos haber demostrado bastante que la
revolucion no es obra de unos cuantos ilusos &oacute; ambiciosos,
sino del pueblo; que el pueblo no obra inconcientemented,
arrastrado por esos pocos, sino obra con conciencia de lo que hace
&aacute; impulsos de aspiraciones bien definidas. La desanimacion y
el descontento que acaba de demostrar con motivo de los abusos
cometidos por algunos Jefes revolucionarios corroboran de modo
concluyente nuestro aserto.</p>

<p>Ahora es mas facil contestar &aacute; esta pregunta:
&iquest;C&oacute;mo podr&iacute;amos obtener la paz?. Todos
contestar&aacute;n con nosotros que el medio mas eficaz y seguro es
que el Congreso americano d&eacute; &aacute; los filipinos lo que
no pudieron obtener de los espa&ntilde;oles. &iquest;Cu&aacute;l es
la forma de Gobierno compatible con las aspiraciones del pueblo?
Conocemos tres: anexion de Filipinas como Estado, autonom&iacute;a
igual &aacute; la del Canad&agrave; &oacute; Australia &eacute;
independencia con protectorado. Con un Gobierno semejante al de la
India que aconseja el profesor Schurman nada ganar&aacute; el
pueblo y creemos que con semejante oferta la paz solo podr&agrave;
imponerse por la fuerza. La paz impuesta por la fuerza no dura ni
garantiza el cumplimiento del compromiso contraido por los
americanos de asegurar la propiedad &eacute; intereses extranjeros
en Filipinas.</p>

<p>Se dir&aacute; que el gabinete Paterno, al subir al poder,
propuso como programa de Gobierno la autonom&igrave;a igual
&aacute; la del Canad&aacute;, y que la inmensa mayor&igrave;a del
pueblo revolucionario no lo acept&oacute;. Por cierto que no somos
tampoco partidarios de la autonom&iacute;a, y no tenemos
inconveniente en repetir lo que varias veces hemos dicho fuera de
aqu&igrave;: que solo aceptaremos la autonom&iacute;a, cuando nos
convenzamos de que el pueblo no est&aacute; dispuesto &aacute;
sacrificarse por otra mejor. Pero debemos tener en cuenta que la
autonom&iacute;a propuesta por el gabinete Paterno era una
infraccion manifiesta de la Constitucion que ellos mismos, como
miembros del Congreso, hab&igrave;an votado y pedido con
insistencia que se promulgara, amenazando provocar un
esc&aacute;ndalo en caso de oposicion por parte del gabinete que
estaba entonces en el poder. No obstante &iquest;qui&eacute;n sabe
si el se&ntilde;or Paterno hubiese prosperado en sus planes y
conseguido la derogacion de la Constitucion, si hubiera podido
presentar una oferta formal de autonom&iacute;a por parte de los
americanos? Es verdad que ni la Comision ni los generales
americanos podr&iacute;an ofrecer mas de lo que ofrece el
Presidente McKinley, que en su mensaje dice de Filipinas poco mas
&oacute; menos lo siguiente: si conseguimos aniquilar la
insurreccion dentro de poco, hacemos de los filipinos lo que nos
convenga; no lo conseguimos, entonces ya entraremos en
transacciones, aprovechando todas las ventajas posibles. Por
nuestra parte, nos limitaremos &agrave; recomendarle con el mayor
respeto que no olvide estas palabras: LA SANGRE NO AHOGA, SINO AL
CONTRARIO ABONA LAS ASPIRACIONES JUSTAS DE UN PUEBLO.</p>

<p>Se dir&agrave; que no es posible la anexion como Estado, por que
los filipinos tienen distintas costumbres y otra manera de ser y
que Filipinas no est&aacute; comprendida dentro de la doctrina de
Monroe; tampoco la autonom&iacute;a, pues, segun el Profesor
Schurman, Inglaterra las di&oacute; al Canad&aacute; y Australia,
porque sus pobladores son capaces como pertenecientes &agrave; la
misma raza de los ingleses: de aqui su preferencia &aacute; un
gobierno similar al de la India, por cuanto no pertenecemos
&agrave; la misma raza de los americanos. Nosotros mas conocedores
de la capacidad y modo de pensar de los filipinos no seguiremos al
Dr. Schurman en un camino que &aacute; nuestro juicio no
conducir&agrave; &agrave; ninguna parte: aconsejar&iacute;amos al
Congreso la adopcion de cualquiera de las tres f&oacute;rmulas
mencionadas, decretando cuanto antes la que ofrezca mayores
probabilidades de ser aceptada por la generalidad de los filipinos,
aunque no debiera ejecutarse, sino cuando venga la paz; de otro
modo no encontramos medio alguno decisivo de asegurarla para lo
futuro.</p>

<p>Examinaremos las razones que mueven al Presidente MacKinley
&aacute; recomendar al Congreso que no tome en consideracion la
f&oacute;rmula de Independencia con protectorado. H&eacute;
aqu&igrave; dichas razones:</p>

<p>1.a "La mayor&iacute;a pac&iacute;fica y leal, que no desea otra
cosa sino la aceptacion de la autoridad americana, quedar&agrave;
por la independencia &aacute; merced de los insurrectos armados."
La mayor&igrave;a pac&iacute;fica y leal Filipina, como la de todos
los pueblos de la tierra, no desea otra cosa sino la tranquilidad,
para lo cual adoptan el sistema de mostrar buena cara con todos,
sin perjuicio de guardar all&aacute; en el fondo de su corazon el
preciado tesoro de sus ilusiones. Dicha mayor&igrave;a, en los
pueblos ocupados por las fuerzas americanas, no est&agrave;n
&agrave; merced de los insurrectos armados, pero si &aacute; merced
de los ladrones armados. Estos se guardaban antes de dejarse ver en
los poblados, porque tem&iacute;an &agrave; aquellos.
&iquest;Qu&eacute; insurrectos y ladrones son una cosa? Asi lo
creen los americanos, porque no conocen al pueblo filipino y por
que les conviene.</p>

<p>2.a "La Independencia quitar&iacute;a &agrave; los americanos la
facultad de reprimir &aacute; los jefes insurrectos, pero no la
responsabilidad por los actos de estos." Los insurrectos son tales,
porque desean y luchan por la Independencia: obtenida esta,
dejar&aacute;n de serlo.</p>

<p>3.a "La Independencia impondr&iacute;a &aacute; los americanos
la tarea de protejer &aacute; los filipinos contra cualquier
atentado y contra las ri&ntilde;as con otro poder extranjero,
&aacute; que est&agrave;n muy propensos." Con Independencia
&oacute; sin ella tendr&agrave;n esa tarea que se han impuesto
voluntariamente por el tratado de Paris. Ademas &iquest;no han
anunciado que su venida ten&iacute;a por objeto proteger &aacute;
los filipinos? Estos, no ya por temperamento sino por conveniencia
se guardar&aacute;n muy bien de re&ntilde;irse con los extranjeros
que no atenten contra sus libertades &eacute; intereses.</p>

<p>4.a "La Independencia despojar&iacute;a al Congreso de las
facultades de declarar la guerra, invistiendo de tan delicada
prerrogativa al Jefe Tagalo." No se d&aacute; la Independencia, sin
previa determinacion de la forma de Gobierno. Como suponemos que
americanos y los filipinos preferir&agrave;n la republicana, el
Congreso filipino, y no el Jefe Tagalo, ser&iacute;a en todo caso
quien tenga la facultad de declarar la guerra. Si se quiere mas,
podr&igrave;a determinarse todav&igrave;a que la declaracion de
guerra hecha por el Congreso filipino sea aprobada por el
americano.</p>

<p>No faltar&aacute;n algunos que con autoridad mas &oacute; menos
aut&eacute;ntica digan, como el Presidente McKinley en su Mensaje:
venga primero la paz, y despues atenderemos &aacute; lo que VV.
desean. Esto nos recuerda al ex-Presidente Mr. Cleveland que en uno
de sus Mensajes anuales, despu&eacute;s de manifestar que los
Cubanos no quer&iacute;an deponer las armas hasta que Espa&ntilde;a
garantizase sus promesas, y que su Gobierno se hab&igrave;a
ofrecido al espa&ntilde;ol &aacute; salir garante ante los Cubanos,
si se obligaba &agrave; cumplirlas, sin haber recibido respuesta
alguna, dijo: que los cubanos ten&iacute;an razon, porque el
Gobierno espa&ntilde;ol con su actitud hab&iacute;a demostrado
precisamente lo que aquellos tem&iacute;an. Es verdad que el
Presidente ha prometido casi nada; pero, por si hiciere alguna
promesa mas importante en lo sucesivo y los insurrectos no creyeren
tan pronto en ella, conviene no perder de vista las palabras de Mr.
Cleveland, para encontrar la explicacion de su actitud.</p>

<p>No hemos de terminar, sin reconocer la habilidad con que
formulan sus argumentos tanto el Profesor Schurman como el
Presidente McKinley, aunque &aacute; decir verdad un examen
detenido descubre los sofismas que guardan en su fondo. Los
filipinos acostumbran &agrave; contestar &agrave; esta clase de
argumentos con una sonrisa muy enigm&agrave;tica; por lo cual nos
permitiremos recomendar &aacute; los vecinos de los pueblos
ocupados por las fuerzas americanas que, en cuanto se presenten
ocasiones favorables, pidan &agrave; los comandantes de las mismas
autorizacion para reunirse pacificamente y exponer en forma
comedida y cort&eacute;s sus deseos y aspiraciones al par que sus
aptitudes. No dudamos que los americanos que han nacido y crecido
al amparo de las instituciones y pr&aacute;cticas
democr&agrave;ticas permitir&aacute;n semejantes reuniones, como
medio el mas aut&eacute;ntico de informacion, para llegar al
convencimiento de las necesidades y costumbres de los pueblos. Si
continuan call&aacute;ndose como hasta aqu&iacute;, no son
dif&iacute;ciles los errores transcendentales, y las equivocaciones
en pol&iacute;tica no suelen corregirse sin sangre. As&igrave;
cooperamos todos &agrave; despejar las inc&oacute;gnitas que
anublan el porvenir de dos pueblos que unidos pueden hacer mucho en
pr&ograve; de la humanidad y de la paz universal.</p>

<p>AP. MABINI</p>

<p>15 Enero 1900.</p>

<hr style='width: 65%;' />
<br />
<a id="p6" name='p6'></a>
<p><i>CARTA DEL MISMO A LOS REPRESENTANTES EN MANILA DE LOS
PRINCIPALES PERIODICOS DE AMERICA.</i></p>

<p>Manila, 22 Enero 1900.</p>

<p>Se&ntilde;ores Wm. Dinwiddie, John F. Bass, y John F.
MacCutcheon, Corresponsales de "Harper's Weekly", "New-York
Herald", "San Francisco Call" y "Chicago Record".</p>

<br />


<p>Distinguidos se&ntilde;ores:</p>

<p>Convencido de que VV. tratan las cuestiones Filipinas con
criterio imparcial, para que la opinion publica de los E.U. no se
extravie y sea digna de un pueblo grande, libre y culto, me tomo la
libertad de rogarles que se hagan eco de los siguientes puntos:</p>

<p>1.o El pueblo filipino no alimenta ningun odio
sistem&aacute;tico contra los extranjeros; sino por el contrario
acoge con agrado y gratitud &agrave; cuantos acrediten el deseo de
cooperar en sus libertades y prosperidades.</p>

<p>2.o Los filipinos sostienen la lucha contra las fuerzas
americanas, no por odio, sino para demostrar al pueblo americano
que, lejos de mirar con indiferencia su situacion pol&igrave;tica,
saben por el contrario sacrificarse por una Administracion que les
asegure las libertades individuales y gobierne segun los deseos y
necesidades del pueblo. No han podido evitar dicha lucha, porque no
han podido obtener del gobierno de los E.U. ninguna promesa clara y
formal para el establecimiento de dicha clase de
Administracion.</p>

<p>3.o El presente estado de guerra no permite al pueblo la
manifestacion sincera de sus aspiraciones; por lo cual los
filipinos desean ardientemente que el Congreso Norte-americano vea
algun medio de oirles, antes de adoptar una resolucion que decida
en definitiva de su porvenir.</p>

<p>4.o Para este fin los filipinos piden al Congreso que, &oacute;
nombre una Comision americana que se ponga en contacto con los
filipinos que tienen influencia tanto en la poblacion
pac&iacute;fica como en la gente levantada en armas, &ograve;
admita una Comision de esta clase de filipinos, para que le informe
de los deseos y necesidades del pueblo.</p>

<p>5.o Para que la informacion sea completa y los trabajos de la
Comision en una &uacute; otra forma d&eacute;n por resultado el
advenimiento de la paz se requiere que las fuerzas americanas de
ocupacion no coarten la libre manifestacion de la opinion
p&uacute;blica en la prensa y reuniones pac&igrave;ficas; suspendan
temporalmente el ataque &aacute; los puestos filipinos, siempre que
estos se obliguen &aacute; no intentarlo contra los americanos; y
d&eacute;n &aacute; los comisionados las mayores facilidades para
comunicarse con los revolucionarios.</p>

<p>6.o El filipino mas irreflexivo, visto el triunfo de las armas
americanas, no podr&aacute; menos de convenir en que toda concesion
en favor de Filipinas en estos momentos procede exclusivamente de
la liberalidad del pueblo Norte-americano; lo cual es una
raz&oacute;n mas ... para que el Congreso se muestre
ben&eacute;volo &eacute; indulgente.</p>

<p>Espero confiadamente que, cuando el pueblo americano y el
filipino se conozcan mejor, no solo cesar&agrave; el presente
conflicto, sino se evitar&agrave;n adem&agrave;s otros futuros. La
opinion sensata de los E.U. parece mas inclinada &aacute; no
separarse de sus tradiciones y del esp&iacute;ritu de justicia y
humanidad, que constituyen por ahora la &uacute;nica esperanza de
los filipinos honrados.</p>

<p>Agradeci&eacute;ndoles anticipadamente tan se&ntilde;alado
favor, soy de VV. con la mayor consideracion,</p>

<p>Su mas obediente servidor,<br />
AP. MABINI.</p>

<p>1900</p>







<pre>





End of the Project Gutenberg EBook of Contestaciones y Consideraciones
by Apolinario Mabini

*** END OF THIS PROJECT GUTENBERG EBOOK CONTESTACIONES Y CONSIDERACIONES ***

***** This file should be named 14722-h.htm or 14722-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/7/2/14722/

Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

