<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1" />
<title>The Project Gutenberg eBook of RESE&Ntilde;A VER&Iacute;DICA
DE LA REVOLUCI&Oacute;N FILIPINA , by Emilio Aguinaldo Y
Famy.</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
    margin-top: 1em;
    margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/

</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Reseña Veridica de la Revolución Filipina
by Emilio Famy Aguinaldo

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Reseña Veridica de la Revolución Filipina

Author: Emilio Famy Aguinaldo

Release Date: December 9, 2004 [EBook #14307]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK REVOLUCION FILIPINA ***




Produced by Tamiko I. Camacho and PG Distributed Proofreaders. Special
thanks to Francis Navarro. Produced from page scans provided by
University of Michigan.






</pre>

<h1>RESE&Ntilde;A VER&Iacute;DICA DE LA REVOLUCI&Oacute;N
FILIPINA</h1>

<br />
<h2>POR DON EMILIO AGUINALDO Y FAMY</h2>

<h3>Presidente de la Rep&uacute;blica Filipina.</h3>

<br />
<br />
<h3>TARLAK (ISLAS FILIPINAS.)</h3>

<h4>Imprenta Nacional a cargo del Sr. Zacar&iacute;as Fajardo</h4>

<h3>1899</h3>

<hr style='width: 65%;' />
<h2>&Iacute;NDICE</h2>

<br />


<h3><a href='#I'>I. LA REVOLUCI&Oacute;N DE 1896</a></h3>

<h3><a href='#II'>II. EL TRATADO DE PAZ DE
BIAK-NA-BAT&Oacute;</a></h3>

<h3><a href='#III'>III. NEGOCIACIONES</a></h3>

<h3><a href='#IV'>IV. LA REVOLUCI&Oacute;N DE 1898</a></h3>

<h3><a href='#V'>V. EL GOBIERNO DICTATORIAL</a></h3>

<h3><a href='#VI'>VI. LOS PRIMEROS TRIUNFOS</a></h3>

<h3><a href='#VII'>VII. LA BANDERA FILIPINA</a></h3>

<h3><a href='#VIII'>VIII. EXPEDICI&Oacute;N &Aacute;
VISAYAS</a></h3>

<h3><a href='#IX'>IX. EL VAPOR &laquo;COMPA&Ntilde;&Iacute;A DE
FILIPINAS&raquo;</a></h3>

<h3><a href='#X'>X. LA PROCLAMACI&Oacute;N DE LA
INDEPENDENCIA</a></h3>

<h3><a href='#XI'>XI. LA COMISI&Oacute;N ESPA&Ntilde;OLA</a></h3>

<h3><a href='#XII'>XII. NUEVAS TROPAS AMERICANAS</a></h3>

<h3><a href='#XIII'>XIII. EL 13 DE AGOSTO</a></h3>

<h3><a href='#XIV'>XIV. PRIMEROS NUBARRONES</a></h3>

<h3><a href='#XV'>XV.ESPERANZAS FALLIDAS</a></h3>

<h3><a href='#XVI'>XVI. LA COMISI&Oacute;N AMERICANA</a></h3>

<h3><a href='#XVII'>XVII. ACTOS IMPOL&Iacute;TICOS</a></h3>

<h3><a href='#XVIII'>XVIII. LA COMISI&Oacute;N MIXTA</a></h3>

<h3><a href='#XIX'>XIX. RUPTURA DE HOSTILIDADES</a></h3>

<hr style='width: 65%;' />
<h2><b>RESE&Ntilde;A VER&Iacute;DICA</b> DE LA REVOLUCI&Oacute;N
FILIPINA</h2>

<br />
 <a id="I" name='I'></a>

<h2>I.</h2>

<h2>LA REVOLUCI&Oacute;N DE 1896</h2>

<br />


<p>Espa&ntilde;a domin&oacute; las Islas Filipinas por m&aacute;s
de Tres siglos y medio, durante los cuales, abusos de la
frailocracia y de la Administraci&oacute;n acabaron con la
paciencia de los naturales, oblig&aacute;ndoles en los d&iacute;as
26 al 31 de Agosto de 1896, &aacute; sacudir tan pesado yugo,
iniciando la revoluci&oacute;n las provincias de Manila y
Cavite.</p>

<p>En tan gloriosos d&iacute;as levant&aacute;ronse Balintawak,
Santa Mesa, Kalookan, Kawit, Noveleta y San Francisco de Malabon,
proclamando la independencia de Filipinas, seguidos, &aacute; los
cinco d&iacute;as, por todos los dem&aacute;s pueblos de la
provincia de Cavite; sin que para ello existiera concierto
pr&eacute;vio para ejecutar el movimiento, atra&iacute;dos sin duda
alguna por el noble ejemplo de aquellos.</p>

<p>Por lo que toca &aacute; la provincia de Cavite, si bien se
circularon &oacute;rdenes de llamamiento por escrito firmadas por
D. Agustin Rieta, D. C&aacute;ndido Tirona, y por m&iacute;,
Tenientes de las tropas revolucionarias, sin embargo, no
hab&iacute;a seguridad de que fueran atendidas, ni recibidas
siquiera; como en efecto, una de estas &oacute;rdenes cay&oacute;
en manos del espa&ntilde;ol D. Fernando Parga, Gobernador
Pol&iacute;tico Militar de la provincia, que di&oacute; cuenta al
Capit&aacute;n General Don Ram&oacute;n Blanco y Erenas
qui&eacute;n orden&oacute; &aacute; seguida, combatir y atacar
&aacute; los revolucionarios.</p>

<p>La Providencia que hab&iacute;a se&ntilde;alado sin duda la hora
de la emancipaci&oacute;n filipina, protegi&oacute; &aacute; los
revolucionarios; pues solo as&iacute; se explica que hombres
armados de palos y <i>gulok</i>, sin disciplina ni
organizaci&oacute;n, vencieran &aacute; fuerzas espa&ntilde;olas de
Ej&eacute;rcito regular, en los rudos combates de Bakoor, Imus y
Noveleta, hasta el extremo de arrebatarles numerosos fusiles; lo
que oblig&oacute; al General Blanco &aacute; suspender las
operaciones y tratar de sofocar la revoluci&oacute;n por la
pol&iacute;tica de atracci&oacute;n, pretextando que no le gustaba
&laquo;hacer carnicer&iacute;a en los filipinos.&raquo;</p>

<p>El Gobierno de Madrid, no aprobando esta clase de
pol&iacute;tica del General Blanco, envi&oacute; al Teniente
General don Camilo Polavieja para relevarle del cargo, mandando al
propio tiempo, tropas regulares de espa&ntilde;oles
peninsulares.</p>

<p>Polavieja con 16 mil hombres armados de Ma&uuml;ser y una
bater&iacute;a de ca&ntilde;ones, atac&oacute; &aacute; los
revolucionarios, con energ&iacute;a; apenas reconquist&oacute; la
mitad de la provincia de Cavite; y habi&eacute;ndose enfermado,
dimiti&oacute; el cargo en Abril de 1897.</p>

<p>Relevado D. Camilo Polavieja por el Capit&aacute;n General D.
Fernando Primo de Rivera, &eacute;ste anciano guerrero
persigui&oacute; en persona &aacute; los revolucionarios con tanta
firmeza como humanidad, logrando reconquistar toda la provincia de
Cavite y arrojando &aacute; los rebeldes &aacute; las
monta&ntilde;as.</p>

<p>Ent&oacute;nces sent&eacute; mis reales en la abrupta y
desconocida sierra de <i>Biak-na-bat&oacute;,</i> donde
establec&iacute; el Gobierno Republicano de Filipinas, &aacute;
fines de Mayo de 1897.</p>

<hr style='width: 65%;' />
<a id="II" name='II'></a>
<h2>II.</h2>

<h2>EL TRATADO DE PAZ DE BIAK-NA-BAT&Oacute;</h2>

<br />


<p>Don Pedro Alejandro Paterno estuvo v&aacute;rias veces en
<i>Biak-na-bat&oacute;</i> &aacute; proponer la paz, que
despu&eacute;s de cinco meses y largas deliberaciones, qued&oacute;
concertada y firmada en 14 de Diciembre de dicho a&ntilde;o 1897,
bajo las bases siguientes:</p>

<p>1.a Que era yo libre de vivir en el extrangero con los
compa&ntilde;eros que quisieran seguirme, y habiendo fijado la
residencia en Hong kong, en cuyo punto deber&iacute;a hacerse la
entrega de los 800,000 pesos de indemnizaci&oacute;n, en tres
plazos:&mdash;400,000 &aacute; la recepci&oacute;n de todas las
armas que hab&iacute;a en <i>Biak-na-bat&oacute;</i>&mdash;200,000
cuando lleg&aacute;ran &aacute; 800 las armas rendidas y los
&uacute;ltimos 200,000 pesos al completarse &aacute; 1,000 el
n&uacute;mero total de las mismas y despu&eacute;s de cantado el
<i>Te Deum</i> en la Catedral de Manila, en acci&oacute;n de
gracias.&mdash;La segunda quincena de Febrero se fij&oacute; como
tiempo m&aacute;ximo para la entrega de las armas.</p>

<p>2.a El dinero ser&iacute;a todo entregado &aacute; mi persona,
entendi&eacute;ndome con entera libertad con mis compa&ntilde;eros
y dem&aacute;s revolucionarios.</p>

<p>3.a Antes de evacuarse <i>Biak-na-bat&oacute;</i> por los
revolucionarios filipinos, el Capit&aacute;n General Sr. Primo de
Rivera me enviar&iacute;a dos Generales del Ej&eacute;rcito
espa&ntilde;ol, que permanecer&aacute;n en rehenes hasta que yo y
mis compa&ntilde;eros lleg&aacute;semos &aacute; Hong-kong, y se
recibiera el primer plazo de indemnizaci&oacute;n, &oacute; sean
los 400,000 pesos.</p>

<p>4.a Tambi&eacute;n se convino suprimir las Corporaciones
religiosas de las Islas y establecer la autonom&iacute;a en el
&oacute;rden pol&iacute;tico y administrativo, aunque &aacute;
petici&oacute;n del General Primo de Rivera, &eacute;stos extremos
no se consignaron por escrito, alegando que era muy humillante
hacerlo as&iacute; para el Gobierno Espa&ntilde;ol, cuyo
cumplimiento por otra parte, garantizaba &eacute;l con su honor de
caballero y militar.</p>

<p>El General Primo de Rivera entreg&oacute; el primer plazo de
400,000 pesos mientras a&uacute;n permanec&iacute;an los dos
Generales en rehenes.</p>

<p>Nosotros, los revolucionarios, cumplimos por nuestra parte con
la entrega de armas, que pasaron de mil, como consta &aacute; todo
el mundo por haberse publicado la noticia en los peri&oacute;dicos
de Manila. Pero el citado Capit&aacute;n General dej&oacute; de
cumplir los dem&aacute;s plazos, la supresi&oacute;n de frailes y
las reformas convenidas, no obstante haberse cantado el <i>Te
Deum</i>; lo que caus&oacute; profunda tristeza &aacute; m&iacute;
y &aacute; mis compa&ntilde;eros; tristeza que se convirti&oacute;
en desesperaci&oacute;n al recibirse la carta del Teniente Coronel
D. Miguel Primo de Rivera, sobrino de dicho General y su Secretario
particular, avis&aacute;ndome que mis compa&ntilde;eros y yo
n&oacute; podr&iacute;amos ya volver &aacute; Manila.</p>

<p>&iquest;Es justo &eacute;ste proceder del representante del
Gobierno de Espa&ntilde;a?&mdash;Contesten las conciencias
honradas.</p>

<hr style='width: 65%;' />
<a id="III" name='III'></a>
<h2>III.</h2>

<h2>NEGOCIACIONES</h2>

<br />


<p>No hube de permanecer con mis compa&ntilde;eros por mucho tiempo
bajo el peso de tan cr&iacute;tica situaci&oacute;n, porque en el
mes de Marzo del referido a&ntilde;o 1898 se me present&oacute; un
jud&iacute;o &aacute; nombre del Comandante del buque de guerra
norte-americano <i>Petrell</i>, solicitando conferencia por encargo
del Almirante Dewey.</p>

<p>Celebr&aacute;ronse varias con el citado Comandante en las
noches del 16 de Marzo al 6 de Abril, quien solicitando de
m&iacute; volviera &aacute; Filipinas para reanudar la guerra de la
independencia contra los Espa&ntilde;oles, ofreci&oacute;me la
ayuda de los Estados Unidos, caso de declararse la guerra entre
&eacute;sta naci&oacute;n y Espa&ntilde;a.</p>

<p>Pregunt&eacute; ent&oacute;nces al Comandante del <i>Petrell</i>
lo que Estados Unidos conceder&iacute;a &aacute; Filipinas,
&aacute; lo que dicho Comandante, contest&oacute; que <i>Estados
Unidos era naci&oacute;n grande y rica, y n&oacute; necesitaba
Colonias</i>.</p>

<p>En su vista, manifest&eacute; al Comandante la conveniencia de
extender por escrito, lo convenido, &aacute; lo que contest&oacute;
que as&iacute; lo har&iacute;a presente al Almirante Dewey.</p>

<p>Estas conferencias quedaron interrumpidas por haber, el 5 de
Abril, recibido cartas de Isabelo Artacho y de su Abogado,
reclam&aacute;ndome 200,000 pesos de la indemnizaci&oacute;n, parte
que le correspond&iacute;a percibir como Secretario del Interior
que hab&iacute;a sido en el Gobierno Filipino de
<i>Biak-na-bat&oacute;,</i> amenaz&aacute;ndome llevar ante los
Tribunales de Hong kong, si no me conformaba con sus
exigencias.</p>

<p>Aunque de paso har&eacute; constar que Isabelo Artacho
lleg&oacute; &aacute; <i>Biak-na-bat&oacute;</i> &eacute;
ingres&oacute; en el campo de la revoluci&oacute;n el 2 de
Septiembre de 1897, y fu&eacute; nombrado Secretario, &aacute;
principios de Noviembre, cuando la paz propuesta y trabajada por D.
Pedro Alejandro Paterno, estaba casi concertada, como lo prueba el
que en 14 de Diciembre siguiente se
firm&aacute;ra.&mdash;V&eacute;ase, pues, la injusta y desmedida
ambici&oacute;n de Artacho al pretender la participaci&oacute;n de
200.000 pesos por los pocos d&iacute;as de servicios que &aacute;
la Revoluci&oacute;n prest&aacute;ra.</p>

<p>Adem&aacute;s se hab&iacute;a convenido entre todos nosotros los
revolucionarios, en <i>Biak-na-bat&oacute;</i>, que, en el caso de
no cumplir los espa&ntilde;oles lo estipulado, el dinero procedente
de la indemnizaci&oacute;n, no se repartir&iacute;a, y se
destinar&iacute;a &aacute; comprar armas para reanudar la
guerra.</p>

<p>Artacho, pues, obraba ent&oacute;nces como un esp&iacute;a,
agente del General Primo de Rivera, toda vez que quer&iacute;a
aniquilar la revoluci&oacute;n, quit&aacute;ndola su m&aacute;s
poderoso elemento, cual era, el dinero. Y as&iacute; fu&eacute;
considerado el asunto por todos los Revolucionarios,
acord&aacute;ndose en junta, saliera y&oacute; inmediatamente de
Hong-kong, evitando la demanda de Artacho, &aacute; fin de que los
dem&aacute;s tuvieran tiempo de conjurar &eacute;ste nuevo peligro
para nuestros sacrosantos ideales, consigui&eacute;ndolo as&iacute;
en efecto: Artacho convino en retirar su demanda por medio de una
transacci&oacute;n.</p>

<p>En cumplimiento de dicho acuerdo, march&eacute;me sigilosamente
de Hong-kong, el dia 7 de Abril, embarc&aacute;ndome en el
<i>Taisan</i>, y pasando por Saig&oacute;n fu&iacute; &aacute;
parar con la mayor reserva &aacute; Singapore, llegando &aacute;
este puerto en el <i>Eridan</i> el 21 de dicho mes,
hosped&aacute;ndome en casa de un paisano nuestro. Tal fu&eacute;
la causa de la interrupci&oacute;n de las importantisimas
conferencias con el Almirante Dewey iniciadas por el Comandante del
<i>Petrell</i>.</p>

<p>Pero &laquo;el hombre propone y Dios dispone&raquo;,
refr&aacute;n que en &eacute;sta ocasi&oacute;n se cumpli&oacute;
en todas sus partes; porque no obstante lo inc&oacute;gnito del
viaje, &aacute; las cuatro de la tarde del dia de mi llegada
&aacute; Singapoore, present&oacute;se en la casa, donde me
hospedaba, un ingl&eacute;s que, con mucho sigilo, dijo que el
C&oacute;nsul de Estados Unidos de aquel punto, Mr. Pratt, deseaba
conferenciar con D. Emilio Aguinaldo, &aacute; lo que se le
contest&oacute; que en dicha casa no se conoc&iacute;a &aacute;
ning&uacute;n Aguinaldo; pues as&iacute; se hab&iacute;a convenido
responder &aacute; todo el mundo.</p>

<p>Pero habiendo vuelto el ingl&eacute;s repetidas veces con la
misma pretensi&oacute;n, acced&iacute; &aacute; la entrevista con
Mister Pratt, la cual, se verific&oacute;, con la mayor reserva de
9 &aacute; 12 de la noche del dia 24 de Abril de 1898, en un barrio
apartado.</p>

<p>En la entrevista aludida manifest&oacute;me el C&oacute;nsul
Pratt, que no habiendo los espa&ntilde;oles cumplido con lo pactado
en <i>Biak-na-bat&oacute;</i>, ten&iacute;an los filipinos derecho
&aacute; continuar de nuevo su interrumpida revoluci&oacute;n,
induci&eacute;ndome &aacute; hacer de nuevo la guerra contra
Espa&ntilde;a, y asegurando que Am&eacute;rica dar&iacute;a mayores
ventajas &aacute; los filipinos.</p>

<p>Pregunt&eacute; entonces al C&oacute;nsul qu&eacute; ventajas
conceder&iacute;a Estados Unidos &aacute; Filipinas, indicando al
propio tiempo la conveniencia de hacer por escrito el convenio,
&aacute; lo que el C&oacute;nsul contest&oacute; que
telegr&aacute;ficamente dar&iacute;a cuenta sobre el particular
&aacute; Mr. Dewey, que era Jefe de la expedici&oacute;n para
Filipinas, y ten&iacute;a &aacute;mplias facultades del Presidente
Mac-Kinley.</p>

<p>Al dia siguiente, entre 10 y 12 de la ma&ntilde;ana, se
reanud&oacute; la conferencia, manifestando el C&oacute;nsul Mister
Pratt que el Almirante hab&iacute;a contestado acerca de mis deseos
<b>que, Estados Unidos por lo menos reconocer&iacute;a la
Independencia de Filipinas bajo protectorado naval y que no
hab&iacute;a necesidad de documentar &eacute;ste convenio, porque
las palabras del Almirante y del C&oacute;nsul Americano eran
sagradas y se cumplir&iacute;an, no siendo semejantes &aacute; las
de los Espa&ntilde;oles</b>, a&ntilde;adiendo por &uacute;ltimo,
que, <b>el Gobierno de Norte Am&eacute;rica era un Gobierno muy
honrado, muy justo y muy poderoso</b>.</p>

<p>Deseoso de aprovechar tan providencial ocasi&oacute;n para
regresar &aacute; mi pa&iacute;s y reanudar la santa empresa de la
Independencia del pueblo filipino, prest&eacute; entero
cr&eacute;dito &aacute; las solemnes promesas del C&oacute;nsul
Americano, y le contest&eacute; que pod&iacute;a desde luego contar
con mi cooperaci&oacute;n de levantar en masa al pueblo filipino,
con tal de que lleg&aacute;ra &aacute; Filipinas con armas
ofreciendo hacer todo cuanto pudiera para rendir &aacute; los
Espa&ntilde;oles, capturando la plaza de Manila, en dos semanas de
sitio, siempre que cont&aacute;ra con una bater&iacute;a de 12
ca&ntilde;ones.</p>

<p>Replic&oacute; el C&oacute;nsul que me ayudar&iacute;a para
hacer la expedici&oacute;n de armas que yo ten&iacute;a proyectada
en Hong-kong; pues telegrafiar&iacute;a enseguida al Almirante
Dewey lo convenido, para que por su parte prest&aacute;ra su
auxilio &aacute; la citada expedici&oacute;n.</p>

<p>El d&iacute;a 26 de Abril se llev&oacute; &aacute; cabo la
&uacute;ltima conferencia en el Consulado americano, &aacute; donde
fu&iacute; invitado por Mr. Pratt, quien me notici&oacute; que la
guerra entre Espa&ntilde;a y Estados Unidos estaba declarada, y por
tanto, que era necesario me march&aacute;ra &aacute; Hong-kong en
el primer vapor, para reunirme con el Almirante Dewey que se
hallaba con su escuadra en &laquo;Mirs bay&raquo;, puerto de China;
tambi&eacute;n recomend&oacute;me Mr. Pratt le nombrase
Representante de Filipinas en Am&eacute;rica para recabar con
prontitud el reconocimiento de la Independencia. Contest&eacute;
que desde luego marchar&iacute;a yo &aacute; Hong-kong &aacute;
reunirme con el Almirante, y que en cuanto se formara el Gobierno
filipino le propondr&iacute;a para el cargo que deseaba, si bien lo
consideraba insignificante recompensa &aacute; su ayuda; pues para
el caso de tener la fortuna de conseguir la Independencia, le
otorgar&iacute;a un alto puesto en la Aduana, adem&aacute;s de las
ventajas mercantiles y la ayuda de gastos de guerra que el
C&oacute;nsul ped&iacute;a para Estados Unidos; y que los filipinos
estar&iacute;an conformes en conceder &aacute; Am&eacute;rica en
justa gratitud &aacute; su generosa cooperaci&oacute;n.</p>

<p>Luego que hube tomado pasaje en el vapor <i>Malacca</i>
volv&iacute; &aacute; despedirme del C&oacute;nsul Pratt, quien
asegur&oacute;, que antes de entrar en el Puerto de Hong-kong me
recibir&iacute;a secretamente una lancha de la escuadra americana
con el fin de evitar la publicidad, sigilo que tambi&eacute;n yo lo
deseaba. Part&iacute; para Hong-kong en dicho vapor las 4 de la
tarde del mismo dia 26.</p>

<p>A las dos m&eacute;nos cuarto de la madrugada del dia 1.&deg; de
Mayo fonde&aacute;bamos en aquel puerto sin que saliera &aacute;
encontrarnos ninguna lancha. A invitaci&oacute;n del C&oacute;nsul
de esta colonia, Mr. Wildman dirij&iacute;me al consulado y de 9
&aacute; 11 de la noche del mismo dia de mi llegada
conferenci&eacute; con &eacute;l, dici&eacute;ndome que el
Almirante Dewey se hab&iacute;a marchado &aacute; Manila sin
esperarme, por haber recibido &oacute;rden perentoria de su
Gobierno para atacar la escuadra espa&ntilde;ola, dejando recado de
que me mandar&iacute;a sacar por medio de una ca&ntilde;onera. En
aquella conferencia trat&eacute; con el indicado C&oacute;nsul
acerca de la expedici&oacute;n de armas que ten&iacute;a en
proyecto y convenimos en que dicho C&oacute;nsul y el filipino Sr.
Teodoro Sandico quedaban encargados de la expedici&oacute;n,
dejando en la misma noche en poder de dichos se&ntilde;ores la
cantidad de 50.000 pesos, en dep&oacute;sito.</p>

<p>Pudo adquirirse &aacute; seguida una lancha de vapor por 1.000
pesos, y se contrat&oacute; la compra de 2.000 fusiles &aacute;
raz&oacute;n de $ 8'50 uno, con 200.000 cartuchos &aacute;
raz&oacute;n de $ 33'50 el millar.</p>

<p>Al cabo de una semana, el 7 de Mayo, lleg&oacute; de Manila el
ca&ntilde;onero americano <i>Mac-Cullock</i>, trayendo la noticia
de la victoria del Almirante Dewey sobre la escuadra
espa&ntilde;ola, pero no tra&iacute;a &oacute;rden de llevarme
&aacute; Manila y &aacute; las nueve de la noche tuve con el mismo
C&oacute;nsul, &aacute; su invitaci&oacute;n, una segunda
conferencia.</p>

<p>El 15 del mismo mes volvi&oacute; de nuevo el <i>Mac-Cullock</i>
que trajo la &oacute;rden de trasladarme &aacute; Manila con mis
compa&ntilde;eros, habiendo sido inmediatamente notificado del
embarque por el C&oacute;nsul Wildman, y &aacute; las diez de la
noche del dia 16 en el pantalan City Hall, de Hong-kong,
acompa&ntilde;ado del mismo, en uni&oacute;n del Comandante de la
ca&ntilde;onera y de Mr. Barrett, ex-Secretario de la embajada
americana del Reino de Siam, seg&uacute;n propio decir del mismo,
nos dirijimos en una lancha americana &aacute; un puerto de Chinese
Kowloon, donde se hallaba aquel ca&ntilde;onero. Mr. Barrett en el
acto de la despedida, ofreci&oacute; visitarme en Filipinas,
cumpliendo m&aacute;s tarde su promesa en Cavite y Malolos.</p>

<p>Encarg&oacute;me el C&oacute;nsul Wildman que tan pronto llegase
&aacute; Filipinas, estableciera el Gobierno filipino bajo forma
Dictatorial, y que &eacute;l procurar&iacute;a, por todos los
medios posibles enviar pronto la expedici&oacute;n de armas como
as&iacute; lo cumpli&oacute; en efecto.</p>

<p>Partiendo el <i>Mac-Cullock</i> &aacute; las 11 de la
ma&ntilde;ana del 17 de Mayo para Filipinas, fonde&aacute;bamos
entre doce y una de la tarde del 19, en aguas de Cavite; &eacute;
inmediatamente la lancha del Almirante con su Ayudante y Secretario
particular vino &aacute; sacarme para el <i>Olimpia</i>, donde
fu&iacute; recibido con mi Ayudante Sr. Leyva con honores de
General por una secci&oacute;n de guardias marinas.</p>

<p>El Almirante acogi&oacute;me en su sal&oacute;n y despu&eacute;s
de los saludos de cortes&iacute;a, pregunt&eacute;le <i>si eran
ciertos todos los tel&eacute;gramas que hab&iacute;a &eacute;l
dirigido al C&oacute;nsul de Singapore, Mr. Pratt, relativos
&aacute; mi; contest&aacute;ndome afirmativamente, y
a&ntilde;adiendo que, Estados Unidos hab&iacute;a venido &aacute;
Filipinas para protejer &aacute; sus naturales y libertarles del
yugo de Espa&ntilde;a.</i></p>

<p>Dijo adem&aacute;s que <i>Am&eacute;rica era rica en terrenos y
dinero, y que no necesitaba colonias</i>, concluyendo por
asegurarme <i>no tuviera duda alguna sobre el reconocimiento de la
Independencia Filipina, por parte de Estados Unidos</i>. Y
enseguida me pregunt&oacute;, si podr&iacute;a levantar el pueblo
contra los Espa&ntilde;oles y hacer una r&aacute;pida
campa&ntilde;a.</p>

<p>Contest&eacute;le que los sucesos dar&iacute;an prueba de ello;
pero mientras no lleg&aacute;ra la expedici&oacute;n de armas
encomendada al C&oacute;nsul Wildman en uno de los puertos de
China, nada podr&iacute;a hacer; pues sin armas cada victoria
costar&iacute;a muchas vidas de valientes y temerarios
revolucionarios filipinos. El Almirante, ofreci&oacute; enviar un
vapor para activar la referida expedici&oacute;n de armas aparte de
las &oacute;rdenes que ten&iacute;a dadas al C&oacute;nsul Wildman,
poniendo inmediatamente &aacute; mi disposici&oacute;n todos los
ca&ntilde;ones que hab&iacute;a en los buques de la escuadra
espa&ntilde;ola y 62 fusiles Ma&uuml;ser con muchas municiones, que
estaban en el <i>Petrell</i> procedentes de la Isla del
Corregidor.</p>

<p>Expres&eacute;le entonces mi profundo reconocimiento por la
generosa ayuda que Estados Unidos dispensaba al pueblo filipino,
as&iacute; como mi admiraci&oacute;n &aacute; las grandezas y
bondad del pueblo Americano. Le expuse tambi&eacute;n <i>que antes
de salir de Hong-kong, la colonia filipina hab&iacute;a celebrado
una junta en que se deliber&oacute; y discuti&oacute; la
posibilidad de que, despu&eacute;s de vencer &aacute; los
Espa&ntilde;oles, los Filipinos tuvieran una guerra con los
Americanos por negarse &aacute; reconocer nuestra Independencia,
seguros de vencer por hallarnos cansados y pobres de municiones
gastadas en la guerra contra los Espa&ntilde;oles;
suplic&aacute;ndole dispensase mi franqueza.</i></p>

<p>El Almirante contest&oacute;, <i>que se alegraba de m&iacute;
sinceridad; y cre&iacute;a que as&iacute;, filipinos y americanos
deb&iacute;amos tratamos como aliados y amigos, exponiendo con
claridad todas las dudas para la m&aacute;s f&aacute;cil
inteligencia entre ambas partes, a&ntilde;adiendo que, seg&uacute;n
tenia manifestado,</i> <b>Estados Unidos reconocer&iacute;a la
Independencia del pueblo filipino,</b> <i>garantida por la honrada
palabra de los Americanos, de mayor eficacia que los documentos que
pueden quedar incumplidos, cuando se quiere faltar &aacute;
ellos</i>, como <i>ocurri&oacute; con los pactos suscritos por los
Espa&ntilde;oles, aconsej&aacute;ndome formara enseguida la</i>
<b>bandera nacional</b> <i>filipina, ofreciendo en su virtud
reconocerla y protegerla ante las dem&aacute;s Naciones,</i> que
estaban representadas por las diferentes escuadras que se hallaban
en la bah&iacute;a, si bien dijo, que deb&iacute;amos conquistar el
poder de los espa&ntilde;oles, antes de hacer ondear dicha bandera,
para que el acto fuera m&aacute;s honroso &aacute; la vista de todo
el mundo, y sobre todo, de los Estados Unidos, y para que cuando
pasaran los buques filipinos con su <i>bandera nacional</i> por
delante de las escuadras extranjeras infundieran respeto y
estimaci&oacute;n.</p>

<p>De nuevo agradec&iacute; al Almirante sus buenos consejos y
generosos ofrecimientos, haci&eacute;ndole presente que, si
necesario fuera el sacrificio de mi propia vida para honrar al
Almirante cerca de Estados Unidos, pronto estaba dispuesto &aacute;
sacrificarla.</p>

<p>A&ntilde;ad&iacute; que con tales condiciones pod&iacute;a
asegurar que todo el pueblo filipino se unir&iacute;a &aacute; la
revoluci&oacute;n para sacudir el yugo de Espa&ntilde;a, no siendo
de extra&ntilde;ar que algunos pocos estuvieran a&uacute;n de su
parte por falta de armas, &oacute; por conveniencias
personales.</p>

<p>As&iacute; concluy&oacute; esta primera conferencia con el
Almirante Dewey, &aacute; quien anunci&eacute;, que
residir&iacute;a en la Comandancia de Marina del Arsenal de
Cavile.</p>

<hr style='width: 65%;' />
<a id="IV" name='IV'></a>
<h2>IV.</h2>

<h2>LA REVOLUCI&Oacute;N DE 1898</h2>

<br />


<p>Volv&iacute; al <i>Mac-Cullock</i> para ordenar la descarga del
equipaje y <i>efectos de guerra</i> que tra&iacute;a, habiendo
tenido ocasi&oacute;n de encontrar en aquellas aguas de Cavite
&aacute; varios revolucionarios de Bataan, &aacute; quienes
entregu&eacute; dos pliegos que conten&iacute;an &oacute;rdenes de
levantamiento para la citada provincia y la de Zambales.</p>

<p>Antes de fondear en el Arsenal, encontr&eacute; tambi&eacute;n
varias bancas llenas de revolucionarios de Kawit, mi pueblo natal,
los cuales me manifestaron que hac&iacute;a dos semanas esperaban
mi llegada, anunciada por los mismos americanos. No poca
alegr&iacute;a sent&iacute; al ver &aacute; mis paisanos y
parientes, antiguos compa&ntilde;eros de la temeraria
campa&ntilde;a del 96 al 97. Aprovech&eacute; aquella primera
ocasi&oacute;n, pisando apenas la Comandancia de Marina en el
Arsenal &aacute; las 4 de la tarde, para entregarles las
dem&aacute;s &oacute;rdenes de levantamiento.</p>

<p>Continu&eacute; toda aquella noche con mis compa&ntilde;eros
escribiendo m&aacute;s y m&aacute;s &oacute;rdenes y circulares
para el mismo fin; pues sin explicar c&oacute;mo ni de qu&eacute;
manera, aglomer&aacute;banse despachos de todas partes, pidiendo
noticia de mi llegada, &aacute; la vez que consignas para
levantarse contra los espa&ntilde;oles.</p>

<p>Dios, sin duda alguna, ten&iacute;a se&ntilde;alado aquel
momento para el derrumbamiento del imperio espa&ntilde;ol en
Filipinas, porque m&iacute; inesperada llegada no pod&iacute;a ser
saludada ni sabida, con la rapidez y publicidad que aquellos hechos
demuestran. Sesenta y dos voluntarios de San Roque y Caridad,
armados de Remington y Ma&uuml;ser, organizados por los
espa&ntilde;oles, se presentaron al d&iacute;a siguiente,
poni&eacute;ndose incondicionalmente &aacute; mis &oacute;rdenes.
Al principio se alarmaron las fuerzas americanas por la llegada de
dichos voluntarios y por precauci&oacute;n tomaron posiciones para
defender la entrada del Arsenal; mas, enterado yo del caso,
baj&eacute; &aacute; ver &aacute; dichos voluntarios,
trasmiti&eacute;ndoles &oacute;rdenes de guardar el puesto de
Dalajican, al objeto de impedir la entrada de las tropas
espa&ntilde;olas, que, seg&uacute;n recientes noticias, as&iacute;
lo intentaban.</p>

<p>Sabedores los americanos de lo ocurrido, se tranquilizaron, y
dando la consigna correspondiente &aacute; toda la tropa americana,
se orden&oacute; al Comandante del <i>Petrell</i> para que me
fueran entregados los 62 fusiles y municiones ofrecidos por el
Almirante, como as&iacute;, en efecto, se llev&oacute; &aacute;
cabo; pues al poco tiempo, &aacute; eso de las 10 del dia, las
lanchas del <i>Petrell</i> tra&iacute;an y desembarcaban en el
dique del Arsenal el referido armamento, que fue enseguida
distribuido &aacute; los presentados, que por millares
acud&iacute;an pidiendo un puesto en las filas de la
revoluci&oacute;n y un fusil para ir &aacute; las avanzadas.</p>

<p>En la noche de aquel dia, 20 de Mayo, se me present&oacute; el
antiguo Jefe revolucionario, Sr. Luciano San Miguel, hoy General de
Brigada, &aacute; recibir &oacute;rdenes, que le fueron dadas, para
el levantamiento, de las provincias de Manila, Laguna, Batangas,
Tayabas, Bulakan, Morong, Pampanga, Tarlak, Nueva Ecija y otras del
Norte de Luz&oacute;n, saliendo aquella misma noche, el
Se&ntilde;or San Miguel &aacute; ejecutarlas.</p>

<p>Los dias 21, 22, 23 y dem&aacute;s del propio mes hubo un
continuado desfile de revolucionarios presentados para tomar parte
en el movimiento, de tal modo, que tuve necesidad de salir del
Arsenal y pasar &aacute; otra casa del mismo Cavite, para dejar
tranquilos &aacute; los marinos que guarnec&iacute;an aquel
establecimiento.</p>

<hr style='width: 65%;' />
<a id="V" name='V'></a>
<h2>V.</h2>

<h2>EL GOBIERNO DICTATORIAL.</h2>

<br />


<p>El dia 24 se estableci&oacute; el Gobierno Dictatorial,
circul&aacute;ndose la 1.a proclama, que suscrib&iacute;, como Jefe
del citado Gobierno. De este documento se entregaron ejemplares al
Almirante Dewey, y por su mediaci&oacute;n, &aacute; los
c&oacute;nsules extrangeros residentes en Manila, no obstante la
incomunicaci&oacute;n en que nos hall&aacute;bamos con dicha
ciudad.</p>

<p>&Aacute; los pocos dias, se traslad&oacute; el Gobierno
Dictatorial &aacute; la casa que fu&eacute; Gobierno Civil de los
espa&ntilde;oles en Cavite, porque la aglomeraci&oacute;n de
personas que de todas partes acud&iacute;an, hac&iacute;a estrecha
la primera que se tom&oacute; de un particular, y en esta
fu&eacute; donde recib&iacute; la grata noticia de la llegada de la
expedici&oacute;n de armas, que fueron desembarcadas en el mismo
dique del Arsenal &aacute; la vista del ca&ntilde;onero
<i>Petrell</i> siendo 1.999 el n&uacute;mero de rifles, y 200.000
el de municiones con otros armamentos particulares.</p>

<p>Inmediatamente envi&eacute; una Comisi&oacute;n &aacute; dar
gracias al almirante Dewey por la pronta llegada de la
expedici&oacute;n, merced &aacute; sus gestiones,
particip&aacute;ndole &aacute; la vez, que se hab&iacute;a fijado
el d&iacute;a 31 del citado mes de Mayo, para comenzar las
operaciones. El almirante envi&oacute; &aacute; su Secretario para
felicitarme, as&iacute; como &aacute; mi Gobierno, por la
animaci&oacute;n y actividad que se notaban &aacute; favor de la
campa&ntilde;a, manifest&aacute;ndome al propio tiempo, que
entend&iacute;a muy pr&oacute;ximo el d&iacute;a fijado para
empezar el levantamiento, y que deb&iacute;a transferirlo para otro
m&aacute;s lejano en el que las tropas revolucionarias estuvieran
mejor organizadas. Le contest&eacute; por dicho Secretario, que
pod&iacute;a estar tranquilo el se&ntilde;or almirante, porque
estaba todo preparado, y los filipinos ten&iacute;an muchas
&aacute;nsias de sacudir y librarse del yugo de los
espa&ntilde;oles, y esto supl&iacute;a la disciplina, como lo
justificar&iacute;a el tiempo, agradeciendo, no obstante, sus
buenos consejos.</p>

<p>Orden&eacute; enseguida la distribuci&oacute;n &aacute; varias
provincias, de las armas recibidas, destinando algunas para los
revolucionarios de K&aacute;wit, que fueron introducidas en la
noche del 27 de Mayo, en el barrio Alapang.</p>

<hr style='width: 65%;' />
<a id="VI" name='VI'></a>
<h2>VI.</h2>

<h2>LOS PRIMEROS TRIUNFOS</h2>

<br />


<p>Al d&iacute;a siguiente, (28 Mayo 1898) y &aacute; la hora de
entregarse las armas &aacute; los de K&aacute;wit en el citado
barrio, present&oacute;se una columna de m&aacute;s de 270 soldados
espa&ntilde;oles de Infanter&iacute;a marina, enviados por el
General espa&ntilde;ol Sr. Pe&ntilde;a en persecuci&oacute;n de
dichas armas.</p>

<p>All&iacute; fu&eacute; donde se entabl&oacute; el primer combate
de la revoluci&oacute;n filipina de 1898, que podemos llamar la
continuaci&oacute;n de la campa&ntilde;a de 1896 &aacute; 97,
combate que dur&oacute; desde las diez del dia hasta las tres de la
tarde, en que por falta de municiones se rindieron los
espa&ntilde;oles con todas sus armas &aacute; los revolucionarios
filipinos, que entraron en Cavite con los prisioneros, cuya
gloriosa ocasi&oacute;n aprovech&eacute; para sacar &aacute; luz y
hacer ondear la bandera nacional, que fue saludada por un inmenso
gent&iacute;o, con aclamaciones de delirante alegr&iacute;a y
grandes vivas &aacute; Filipinas independiente y &aacute; la
generosa naci&oacute;n de los Estados Unidos, habiendo presenciado
el acto varios oficiales y marinos de la escuadra americana, que
demostraron claramente sus simpat&iacute;as por la causa de los
filipinos, tomando parte en su natural j&uacute;bilo.</p>

<p>Este glorioso triunfo fu&eacute; el preludio de continuadas
victorias; pues llegado el dia 31 de Mayo, fecha fijada para el
alzamiento general, Filipinas entera se levant&oacute; como un solo
hombre, &aacute; sacudir el poder de Espa&ntilde;a.</p>

<p>El segundo triunfo se realiz&oacute; en Binakayan, en el sitio
llamado <i>Polvorin</i>, donde fu&eacute; atacado por los
revolucionarios, el destacamento espa&ntilde;ol, compuesto de unos
250 hombres, rindi&eacute;ndose &aacute; las pocas horas por falta
de municiones.</p>

<p>De nuevo tom&eacute; ocasi&oacute;n de esta victoriosa jornada
para hacer ondear nuestra bandera nacional en los altos del cuartel
del <i>Polvor&iacute;n</i>, que se halla &aacute; orillas del mar,
&aacute; fin de que la santa ense&ntilde;a de nuestra libertad
&eacute; Independencia, fuese vista y contemplada por todos los
buques de guerra, que representando todas las naciones m&aacute;s
grandes y civilizadas del mundo, se hallaban congregadas en la
bah&iacute;a, observando los acontecimientos providenciales que se
verificaban en Filipinas, despu&eacute;s de m&aacute;s de
trescientos a&ntilde;os de dominaci&oacute;n espa&ntilde;ola.</p>

<p>Apenas hab&iacute;a transcurrido una hora cuando otra bandera
nuestra se vi&oacute; ondear en la torre de la iglesia de Bakoor,
que tambi&eacute;n se halla &aacute; orillas del mar, se&ntilde;al
de nuevo triunfo de las tropas revolucionarias contra las fuerzas
espa&ntilde;olas que guarnec&iacute;an dicho pueblo, compuestas de
unos 300 hombres, los cuales por igual falta de municiones se
rind&iacute;eron al ej&eacute;rcito revolucionario.</p>

<p>Y as&iacute; la revoluci&oacute;n march&oacute; de triunfo en
triunfo, justificando el pueblo filipino su poder y su
resoluci&oacute;n de librarse de todo yugo extrangero, para vivir
independiente, tal como yo le hab&iacute;a afirmado al almirante
Dewey, por lo que este se&ntilde;or y los Jefes y oficiales
americanos felicitaron calurosamente &aacute; mi y al
ej&eacute;rcito filipino por los innegables triunfos, comprobados
por el gran n&uacute;mero de prisioneros que llegaban de todas
partes de Luz&oacute;n &aacute; Cavite.</p>

<hr style='width: 65%;' />
<a id="VII" name='VII'></a>
<h2>VII.</h2>

<h2>LA BANDERA FILIPINA</h2>

<br />


<p>El d&iacute;a 1.&ordm; de Septiembre orden&eacute; que en todas
las embarcaciones filipinas enarbolaran nuestro pabell&oacute;n;
hecho que se cumpli&oacute; en primer t&eacute;rmino, por los
marinos de nuestra peque&ntilde;a flota, compuesta de unas ocho
lanchas de vapor espa&ntilde;olas y de otros cinco buques de mayor
porte intitulados <i>Taale&ntilde;o, Balayan, Taal, Bulusan</i>, y
<i>Pur&iacute;sima Concepci&oacute;n</i>, donados al Gobierno
filipino por sus respectivos due&ntilde;os, los cuales fueron
enseguida arreglados en nuestro Arsenal para el servicio de
ca&ntilde;oneras, dot&aacute;ndoles de piezas de 9 y 8
cent&iacute;metros, que se sacaron de los <i>buques de la escuadra
espa&ntilde;ola.</i></p>

<p>&iexcl;Oh! qu&eacute; hermosa y gallarda es nuestra bandera al
aire desplegada desde los topes de nuestros buques, sobre las aguas
propias de la bah&iacute;a da Manila, alternando con las
ense&ntilde;as de otras grandes naciones, ante cuyos nav&iacute;os
iban y ven&iacute;an los nuestros con la reciente ense&ntilde;a de
libertad &eacute; independencia! &iexcl;Cu&aacute;n respetada y
admirada como nacida entre leg&iacute;timos ecos triunfales del
biso&ntilde;o ej&eacute;rcito filipino ante las rendidas fuerzas
regulares del gobierno espa&ntilde;ol!</p>

<p>El coraz&oacute;n se dilata de gozo; el alma se enardece de
orgullo; y el patriotismo se v&eacute; complacido en medio de tan
grandiosa contemplaci&oacute;n!</p>

<hr style='width: 45%;' />
<p>A fines del mes de Junio visit&eacute; al almirante Dewey, quien
despu&eacute;s de cumplimentarme <i>por los r&aacute;pidos triunfos
de la revoluci&oacute;n filipina</i>, me manifest&oacute; que los
almirantes alem&aacute;n y franc&eacute;s hab&iacute;anle
preguntado porqu&eacute; consent&iacute;a &aacute; los filipinos
usar bandera no reconocida en sus embarcaciones, y que &aacute;
semejante interpelaci&oacute;n hab&iacute;a &eacute;l contestado
<i>que con su conocimiento y consentimiento usaban los filipinos
dicha bandera</i>; aparte de que por su valor y resoluci&oacute;n
en la guerra contra los espa&ntilde;oles, merec&iacute;an desde
luego usar de dicho derecho.</p>

<p>Prorrump&iacute; entonces en muestras de vivo agradecimiento
ante tan valiosa y decidida protecci&oacute;n del almirante, y
orden&eacute; inmediatamente que la flota filipina llevara tropas
&aacute; las dem&aacute;s provincias de Luz&oacute;n &eacute; islas
del Sur, para hacer la guerra contra los espa&ntilde;oles que las
guarnec&iacute;an.</p>

<hr style='width: 65%;' />
<a id="VIII" name='VIII'></a>
<h2>VIII.</h2>

<h2>EXPEDICI&Oacute;N &Aacute; VISAYAS</h2>

<br />


<p>H&iacute;zose esta expedici&oacute;n con mucha suerte,
regresando nuestros vapores sin novedad alguna despu&eacute;s de
dejar las tropas en los puntos convenidos. Pero el <i>Bulusan</i>
que fu&eacute; &aacute; Masbate para recoger la columna del Coronel
D. Mariano Riego de Dios y trasladarla &aacute; Samar, fu&eacute;
visto por los ca&ntilde;oneros espa&ntilde;oles <i>Elcano</i> y
<i>Uranus</i>, atac&aacute;ndole el primero hasta el punto de
hacerle zozobrar en aquellas aguas, no sin experimentar los vapores
espa&ntilde;oles, da&ntilde;os de alguna consideraci&oacute;n,
causados por nuestras tropas. La tripulaci&oacute;n del
<i>Bulusan</i> se salv&oacute; afortunadamente, ganando la playa a
nado.</p>

<br />
<hr style='width: 65%;' />
<br />
<a id="IX" name='IX'></a>

<h2>IX.</h2>

<h2>EL VAPOR &laquo;COMPA&Ntilde;&Iacute;A DE FILIPINAS&raquo;</h2>

<br />


<p>Al poco tiempo se present&oacute; en Cavite el vapor
espa&ntilde;ol <i>Compa&ntilde;&iacute;a de Filipinas</i>, apresado
por los revolucionarios en aguas de Aparri. Inmediatamente
fu&eacute; artillado y despachado con tropas para Olongap&oacute;;
pero hubo de darse orden &aacute; otro ca&ntilde;onero nuestro para
que volviera &aacute; petici&oacute;n del almirante Dewey, &aacute;
fin de resolver la reclamaci&oacute;n del c&oacute;nsul
franc&eacute;s acerca de dicho vapor. Enterado el almirante de que
el <i>Compa&ntilde;&iacute;a de Filipinas</i> hab&iacute;a sido
apresado con bandera espa&ntilde;ola, se abstuvo de entender en el
asunto, remiti&eacute;ndome la carta reclamaci&oacute;n del
c&oacute;nsul franc&eacute;s, afirmando el Almirante que
<i>&eacute;l y sus fuerzas nada ten&iacute;an que ver en el
asunto</i>.</p>

<p>Asi concluy&oacute; este incidente, que demuestra con claridad
el reconoc&iacute;miento y la protecci&oacute;n que dispensaba el
almirante Dewey &aacute; la revoluci&oacute;n filipina.</p>

<p>El &laquo;Filipinas&raquo;, que as&iacute; se llam&oacute; desde
entonces el vapor en cuesti&oacute;n, sigui&oacute; en viaje
&aacute; Olongap&oacute;, y &aacute; su vuelta llev&oacute; la
expedici&oacute;n de tropas para libertar del poder de
Espa&ntilde;a las provincias del valle de Gagay&aacute;n y las
islas Batanes.&mdash;Este vapor que de nuevo cambi&oacute; de
nombre y que hoy se llama <i>Luz&oacute;n</i>, se encuentra en el
rio grande de Cagay&aacute;n, varado por haber sufrido
averiaaver&iacute;a, en su m&aacute;quina.</p>

<p>En todas las expediciones, nuestros barcos antes de zarpar
saludaban al <i>Olimpia</i> como buque insignia, cumpliendo
as&iacute; deberes de cortes&iacute;a internacional, siendo
contestados nuestros saludos con iguales demostraciones de
amistad.</p>

<hr style='width: 65%;' />
<a id="X" name='X'></a>
<h2>X.</h2>

<h2>LA PROCLAMACI&Oacute;N DE LA INDEPENDENCIA</h2>

<br />


<p>El Gobierno Dictatorial dispuso la proclamaci&oacute;n de la
Independencia filipina en el pueblo de K&aacute;wit, para el 12 de
Junio. Al efecto envi&eacute; una Comisi&oacute;n para dar
conocimiento de ella al almirante, invit&aacute;ndole al propio
tiempo para asistir al acto, que se verific&oacute; con toda
solemnidad. El almirante mand&oacute; &aacute; su Secretario para
excusar su asistencia, alegando que era d&iacute;a de correo.</p>

<p>A fines del mismo Junio, el ca&ntilde;onero espa&ntilde;ol
<i>Leyte</i> huy&oacute; para Manila, de los rios de Macabebe en
donde estaba sitiado por fuerzas del General Torres, y llevaba
parte de las tropas y voluntarios que mandaba el coronel filipino
D. Eugenio Blanco; pero habiendo sido visto por un crucero
americano, se rindi&oacute; voluntariamente. El almirante Dewey me
entreg&oacute; todos los prisioneros y todas las armas, menos el
vapor, pero m&aacute;s tarde reclam&oacute; la devoluci&oacute;n de
los prisioneros, despu&eacute;s de la Capitulaci&oacute;n de
Manila.</p>

<p>En 4 de Julio lleg&oacute; la primera expedici&oacute;n militar
de Estados Unidos al mando del General Anderson, siendo alojados en
el Arsenal de Cavite.</p>

<p>Poco antes de llegar esta expedici&oacute;n militar, y las que
despues vinieron con el General Merrit, el almirante Dewey,
envi&oacute; &aacute; su Secretario, al Gobierno Dictatorial
pidi&eacute;ndome permiso para colocar las tropas americanas en
Tamb&ograve; y Maytubig, lugares de los pueblos de Para&ntilde;aque
y Pasay; &aacute; todo lo que el Gobierno Dictatorial
accedi&oacute; debido &aacute; las honradas promesas del almirante
Dewey arriba consignadas.</p>

<p>En el mismo mes de Julio, se present&oacute; en Cavite el
almirante acompa&ntilde;ado del General Anderson, y despues de los
saludos de cortes&iacute;a, me dijo:&mdash;Ha visto V. confirmado
todo cuanto le he dicho y prometido.&mdash;Qu&eacute; bonita es
vuestra bandera.&mdash;Tiene un tri&aacute;ngulo y se parece
&aacute; la de Cuba.&mdash;Me dar&aacute; V. una de recuerdo cuando
yo regrese &aacute; Am&eacute;rica?</p>

<p>Le contest&eacute; que estaba convencido de su honrada palabra y
de la ninguna necesidad de extender en documento sus convenios; y
que en cuanto &aacute; la bandera, pod&iacute;a contar con ella
aunque fuera en el momento.</p>

<p>Dewey continu&oacute;: <i>Los documentos no se cumplen</i>
<i>cuando no hay honor, como ocurri&oacute; con lo que Vd.
pact&oacute; con los espa&ntilde;oles que faltaron &aacute; lo
escrito y firmado. Conf&iacute;en Vds. en mi palabra, que yo
respondo de que Estados Unidos reconocer&aacute; la Independencia
del pa&iacute;s.&mdash;Pero les recomiendo guarden por ahora mucha
reserva en todo cuanto hemos hablado y convenido.&mdash;Y
adem&aacute;s, les suplico tengan paciencia, si nuestros soldados
atropellan &aacute; alg&uacute;n filipino; pues como voluntarios
carecen a&uacute;n de disciplina.</i></p>

<p>Contest&eacute; al almirante que tendr&iacute;a presente todas
sus recomendaciones de reserva, y que en cuanto &aacute; los abusos
de los soldados, ya se hab&iacute;an dado las &oacute;rdenes
convenientes sobre el particular, haciendo al almirante igual
advertencia con respecto &aacute; nuestros soldados.</p>

<hr style='width: 65%;' />
<a id="XI" name='XI'></a>
<h2>XI.</h2>

<h2>LA COMISI&Oacute;N ESPA&Ntilde;OLA</h2>

<br />


<p>El almirante cambiando repentinamente el curso de la
conversaci&oacute;n, me pregunt&oacute;: &iquest;porqu&eacute; no
se alzan los vecinos de Manila, como lo han hecho ya los de
provincias? &iquest;Ser&aacute; verdad que aceptan la
<i>autonom&iacute;a</i> ofrecida por el General August&iacute;n con
Asamblea de Representantes? &iquest;Ser&aacute; cierto el aviso que
he recibido, que ha salido de Manila una Comisi&oacute;n de
filipinos para proponerles la aceptaci&oacute;n de dicha
<i>autonom&iacute;a</i>, y reconocer &aacute; V. el empleo de
General, as&iacute; como &aacute; sus compa&ntilde;eros, el que
disfrutan?</p>

<p>Le contest&eacute; que los de Manila no se alzan porque no
tienen armas, y porque como comerciantes y propietarios que son,
temen que de levantarse, los espa&ntilde;oles se apoderen de sus
riquezas, quemando y distruyendo lo dem&aacute;s, por lo que
aparentan aceptar la <i>autonom&iacute;a</i> por pol&iacute;tica de
enga&ntilde;o.</p>

<p>Pero que yo confiaba en que todos los filipinos de Manila eran
partidarios de la Independencia, como se comprobar&iacute;a el
d&iacute;a de la toma de Manila por nuestras tropas. Para
ent&oacute;nces creo que los vecinos de Manila vitorear&aacute;n
con nosotros la Independencia de Filipinas, haciendo nuevas
demostraciones de adhesi&oacute;n &aacute; nuestro Gobierno.</p>

<p>D&iacute;jele tambi&eacute;n que era cierto hab&iacute;a venido
una Comisi&oacute;n mixta &aacute; nombre del General Agustin y del
arzobispo Nozaleda, la cual Comisi&oacute;n me hab&iacute;a
manifestado que ven&iacute;a obligada por los espa&ntilde;oles,
pero que hac&iacute;a constar su adhesi&oacute;n &aacute; nuestra
causa. Los individuos de la Comisi&oacute;n me expusieron que los
espa&ntilde;oles les hab&iacute;an recomendado dijeran que
ven&iacute;an de <i>motu propio</i>, sin misi&oacute;n concreta ni
excitaci&oacute;n de los autoridades espa&ntilde;olas, figurando
ser fieles int&eacute;rpretes de todos los vecinos de Manila, pero
que asegur&aacute;ran que con tal de que se aceptara la
<i>autonom&iacute;a</i>, el General Agustin y el arzobispo Nozaleda
me reconocer&iacute;an el empleo de General y los de mis
compa&ntilde;eros, d&aacute;ndome un mill&oacute;n de pesos, las
indemnizaciones no percibidas del pacto de
<i>Biak-na-bat&oacute;</i>, y un buen puesto con gran sueldo en la
Asamblea de Representantes, promesas &aacute; las que los mismos
comisionados no prestaban cr&eacute;dito aunque algunos opinaban,
que deb&iacute;a recibirse el dinero para restarlo de la caja del
Gobierno espa&ntilde;ol y como procedente de la contribuci&oacute;n
de los filipinos. Los comisionados concluyeron por asegurarme que
ellos se alzar&iacute;an en Manila, si se les proporcionaban armas,
y que lo mejor que pod&iacute;a yo hacer era atacar Manila por los
lugares que se&ntilde;alaban como puntos d&eacute;biles, defendidos
por destacamentos espa&ntilde;oles f&aacute;ciles de copar.</p>

<p>D&iacute; las gracias &aacute; la Comisi&oacute;n por su
sinceridad y franqueza, y les dije, que se retiren tranquilos,
haciendo presente &aacute; los que les hab&iacute;an mandado que no
hab&iacute;an sido recibidos por falta de credencial, y que, aunque
las hubieran tenido seg&uacute;n lo hab&iacute;an visto y oido de
otros revolucionarios, D. Emilio Aguinaldo no aceptar&iacute;a sus
proposiciones de <i>autonom&iacute;a</i>, porque el pueblo filipino
ten&iacute;a la suficiente ilustraci&oacute;n para gobernarse por
s&iacute; mismo y estaba cansado de ser martirizado por los abusos
del poder extrangero, por lo que, no desea m&aacute;s que su
Independencia, y as&iacute; los espa&ntilde;oles pod&iacute;an
prepararse para defender su Soberan&iacute;a, porque el
ej&eacute;rcito filipino les atacar&iacute;a duramente y con
constancia hasta tomar Manila.</p>

<p>Tambi&eacute;n encargu&eacute; &aacute; los comisionados dijeran
&aacute; Nozaleda, que abusaba mucho en el ejercicio de su elevado
cargo, conduc&iacute;a contraria &aacute; los preceptos del Sumo
Pont&iacute;fice, que si no la enmendaba me ver&iacute;a, el
d&iacute;a menos pensado, precisado &aacute; sacar &aacute; luz
cosas que le llenar&iacute;an de verg&uuml;enza, y que sab&iacute;a
que unido &aacute; August&iacute;n hab&iacute;an comisionado
&aacute; cuatro alemanes y cinco franceses que disfrazados me
asesinar&iacute;an bajo la equivocada esperanza, sin duda, de que
muerto yo, el pueblo filipino se someter&iacute;a tranquilamente
&aacute; la Soberan&iacute;a de Espa&ntilde;a; error
cras&iacute;simo, porque si hubiera sido asesinado, el pueblo
filipino hubiera seguido con mayor calor la revoluci&oacute;n,
surjir&iacute;an otros hombres como yo que vengaran mi muerte. Y
por &uacute;ltimo, les recomend&eacute; &aacute; los comisionados
que dijeran &aacute; los vecinos de Manila se ocuparan en sus
industrias y comercios, pudiendo estar tranquilos con respecto al
Gobierno nuestro, cuya norma de conducta era la rectitud y
justicia, pues no ten&iacute;amos frailes que corrompan aquellas
virtudes c&iacute;vicas, que el Gobierno filipino procura ostentar
ante los ojos de todas las naciones. Que trabajaran, pues, en sus
negocios y no pensasen en salir de Manila para este campo, donde
hab&iacute;a escasez de recursos, y porque ya habr&aacute;
demasiado gente que serv&iacute;a al Gobierno y al ej&eacute;rcito;
si algo nos faltaba eran armas.</p>

<p>La Comisi&oacute;n me pregunt&oacute; qu&eacute; condiciones
impondr&iacute;an los Estados Unidos y qu&eacute; ventajas
dar&iacute;an al pueblo filipino, &aacute; lo que contest&eacute;
que era dif&iacute;cil responder &aacute; la pregunta en vista del
compromiso que ten&iacute;a de callar los t&eacute;rminos del
convenio; concret&aacute;ndome &aacute; manifestarles se fijaran en
los actos de Soberan&iacute;a que ejerc&iacute;a nuestro Gobierno
Dictatorial, especialmente en las aguas de la bah&iacute;a.</p>

<p>Estas palabras hicieron mucha impresi&oacute;n en el almirante,
hasta el extremo de interrumpir la traducci&oacute;n de mis
palabras por el int&eacute;rprete se&ntilde;or Leyva, y me
interpel&oacute; diciendo: &iquest;Porqu&eacute; ha revelado V.
nuestro secreto? &iquest;Quiere decir que V. no cumple con mi
consigna y el silencio ofrecido?</p>

<p>Le contest&eacute; que ninguna revelaci&oacute;n hab&iacute;a
hecho del secreto referente &aacute; &eacute;l y al C&oacute;nsul.
El almirante, d&aacute;ndome las gracias por mi reserva, se
despidi&oacute; en uni&oacute;n del General Anderson, no sin
suplicarme suspendiera por entonces el ataque contra Manila, porque
ellos estaban estudiando un plan; para tomar con sus fuerzas
Intramuros, dejando la toma de los arrabales para las nuestras.</p>

<p>Encarg&oacute;me, sin embargo, que estudiara por mi parte otro
plan para combinarlo con el suyo, con todo lo cual me
conform&eacute;.</p>

<hr style='width: 65%;' />
<a id="XII" name='XII'></a>
<h2>XII.</h2>

<h2>NUEVAS TROPAS AMERICANAS</h2>

<br />


<p>Al poco tiempo, llegaron tropas americanas y con ellas el
General Merrit, present&aacute;ndose al Gobierno Dictatorial el
Secretario del almirante con dos jefes para pedir que se les
concediera ocupar nuestras trincheras de Maytubig, desde la playa
hasta el camino Real, donde se unir&iacute;an en cordon con las
tropas filipinas que ocupaban Pasay y Singalong; &aacute; lo que
tambi&eacute;n acced&iacute;, debido &aacute; las solemnes promesas
del repetido almirante y naturales esperanzas de ellas nacidas
sobre el apoyo y reconocimiento de nuestra Independencia.</p>

<p>Diez dias despu&eacute;s de ocupado por las fuerzas americanas,
Maytubig, sabedores de ello los espa&ntilde;oles que estaban en
frente fortificados en el polvor&iacute;n de San Antonio Abad,
durante la noche sorprendieron las avanzadas americanas que
compuestas de pocos individuos no tuvieron m&aacute;s tiempo que
para saltar de la cama y replegarse h&aacute;cia su centro,
abandonando sus fusiles y 6 ca&ntilde;ones.</p>

<p>O&iacute;do el tiroteo por nuestras tropas acudieron
inmediatamente en auxilio de los amigos y aliados, haciendo huir
&aacute; los espa&ntilde;oles y recuperando los fusiles y
ca&ntilde;ones de su poder, cuyos armamentos orden&eacute; fueran
devueltos &aacute; los americanos en ley de buena amistad.</p>

<p>El General Noriel se opon&iacute;a &aacute; &eacute;sta
devoluci&oacute;n, alegando que dicho armamento ya no era de los
americanos, cuando lo ocuparon las fuerzas filipinas del poder de
los espa&ntilde;oles, pero, desatend&iacute; esta razonada
oposici&oacute;n de mi General, ordenando terminantemente la
devoluci&oacute;n de las armas &aacute; los americanos, demostrando
con ello clara y evidentemente la sincera amistad de los filipinos.
Dichos fusiles y ca&ntilde;ones con abundantes municiones, fueron,
pues, devueltos &aacute; los que entonces eran nuestros aliados,
apesar de que el General Noriel y sus fuerzas los hab&iacute;an
conquistado &aacute; costa de la vida de muchos
compa&ntilde;eros.</p>

<p>Poco despu&eacute;s llegaron m&aacute;s refuerzos americanos y
otra vez el almirante Dewey, por medio de su Secretario
interes&oacute; m&aacute;s trincheras para su ej&eacute;rcito,
alegando que eran ya cortas las que antes les hab&iacute;a dado,
concedi&eacute;ndoseles entonces su continuaci&oacute;n hasta cerca
de Pasay.</p>

<hr style='width: 65%;' />
<a id="XIII" name='XIII'></a>
<h2>XIII.</h2>

<h2>EL 13 DE AGOSTO</h2>

<br />


<p>Lleg&oacute; el d&iacute;a 13 de Agosto en que not&eacute; un
movimiento general de ataque contra Manila por parte de la escuadra
americana y de las fuerzas de tierra que estaban al mando del
General Anderson en Para&ntilde;aque.</p>

<p>Seguidamente orden&eacute; &aacute; mis tropas, para que
atacaran en todas las l&iacute;neas, consiguiendo el General Pio
del Pilar entrar por Sampalok y atacar &aacute; las tropas
espa&ntilde;olas que defend&iacute;an el puente Colgante, las
cuales se retiraron hacia el puente de Espa&ntilde;a. La columna de
nuestro General Gregorio H. del Pilar tom&oacute; los arrabales del
Pretil, Tondo, Divisoria y Paseo de Azc&aacute;rraga al Norte de
Manila, y la del General Noriel, por la parte de Pasay, tom&oacute;
los arrabales de Singalong y Pako, siguiendo detr&aacute;s la
columna americana y flanqueando las fuerzas espa&ntilde;olas que
defend&iacute;an la l&iacute;nea de S. Antonio Abad; lo que visto
por los jefes espa&ntilde;oles, ordenaron la retirada de sus tropas
h&aacute;cia Intramuros, con lo cual las fuerzas americanas que
ocupaban las trincheras del frente, entraron, sin pegar un tiro,
por los arrabales de Malate y Ermita; pero all&iacute; se
encontraron con las tropas del General Noriel que se hab&iacute;an
posesionado de los referidos arrabales y establecido sus cuarteles
en el convento de Malate y Ermita, en los edificios que fueron de
la Exposici&oacute;n regional de Filipinas, en la Escuela Normal y
en la casa del Sr. Perez, en Pako.</p>

<p>En Santa Ana, parte Este de Manila, logr&oacute; copar el
General Ricarte cinco columnas espa&ntilde;olas, auxiliado por
tropas del General Pio del Pilar.</p>

<hr style='width: 65%;' />
<a id="XIV" name='XIV'></a>
<h2>XIV.</h2>

<h2>PRIMEROS NUBARRONES</h2>

<br />


<p>Los nuestros ve&iacute;an desembarcar fuerzas americanas en las
playas de la Luneta y paseo de Santa Luc&iacute;a, llamando la
atenci&oacute;n de todos el que los soldados espa&ntilde;oles que
hab&iacute;a en la muralla de la Ciudad no tiraran contra aquellas,
misterio que al anochecer de este dia, se explic&oacute; por la
noticia de la capitulaci&oacute;n de la plaza hecha por el General
espa&ntilde;ol, se&ntilde;or J&aacute;udenes, al General americano,
Mr. Merrit; capitulaci&oacute;n que se reservaron los Generales
americanos, con infracci&oacute;n de lo convenido con el almirante
Dewey, sobre formaci&oacute;n de planes para atacar y tomar Manila,
juntos y en combinaci&oacute;n los dos ej&eacute;rcitos, americano
y filipino.</p>

<p>Esta inexplicable conducta de los jefes americanos se hizo
m&aacute;s evidente con los telegramas que el General Anderson en
dicho dia 13, me dirigi&oacute; desde Maytubig, rogando que
ordenara &aacute; nuestras tropas no entrasen en Manila,
petici&oacute;n, que fu&eacute; denegada, toda vez que era
contraria &aacute; lo pactado y &aacute; los altos fines del
Gobierno revolucionario, que al tomarse el inmenso trabajo de
sitiar Manila durante dos meses y medio, sacrificando miles de
vidas y millones de intereses materiales, no pod&iacute;a ser,
seguramente, con otro objeto m&aacute;s que con el de capturar
Manila y la guarnici&oacute;n espa&ntilde;ola que defend&iacute;a
con firmeza y tenacidad la plaza.</p>

<p>Pero el General Merrit tenaz en su prop&oacute;sito,
rog&oacute;me ya no por medio del almirante, si no por el del Mayor
Bell, retirase mis tropas de los arrabales, &aacute; fin de
prevenir peligros y conflictos que son siempre de temer en una
doble ocupaci&oacute;n militar y evitar tambi&eacute;n en ello
&aacute; las tropas americanas, el rid&iacute;culo; ofreciendo en
sus tres escritos, negociar, despu&eacute;s de realizados sus
deseos, &aacute; lo que acced&iacute;, pero no de pronto y de una
sola vez, sino haciendo retirar gradualmente &aacute; nuestras
tropas, hasta llegar &aacute; los blokhaus, con objeto de que lodos
los habitantes de Manila fueran testigos de nuestros hechos
militares, y de tan consecuente conducta con nuestros aliados
americanos.</p>

<p>Hasta entonces y hasta la fecha en que rompieron los americanos
abiertamente las hostilidades contra nosotros, hab&iacute;a
abrigado en mi sima las m&aacute;s fundadas esperanzas de que los
jefes americanos har&iacute;an valer ante su Gobierno, los pactos
celebrados verbalmente con el jefe de la Revoluci&oacute;n
filipina; no obstante las se&ntilde;ales en contrario que se
notaban en su conducta, sobre todo, en la del almirante Dewey que,
sin motivo alguno, un d&iacute;a del mes de Octubre se
incaut&oacute;, de todos nuestros buques y lanchas.</p>

<p>Enterado de tan extra&ntilde;o proceder, estando ya el Gobierno
Revolucionario en Malolos, envi&oacute; una Comisi&oacute;n al
General Otis para tratar del asunto, quien remiti&oacute; y
recomend&oacute; al almirante &aacute; nuestros comisionados, los
cuales no fueron recibidos por el almirante, no obstante la
recomendaci&oacute;n del General Otis.</p>

<p>Apesar de este proceder de los jefes americanos, tan contrario
&aacute; todos los pactos y antecedentes arriba referidos,
segu&iacute; observando con ellos, la misma conducta amistosa,
enviando una Comisi&oacute;n que fu&eacute; &aacute; despedirle al
General Merrit, cuando su marcha para Par&iacute;s; acto que al
agradecerlo dicho General, tuvo la bondad de manifestar &aacute;
nuestros comisionados, que defender&iacute;a &aacute; los filipinos
en los Estados Unidos: as&iacute; mismo envi&eacute; al almirante
Dewey un pu&ntilde;al con su vaina, todo de plata, y un
bast&oacute;n de ca&ntilde;a fin&iacute;sima con pu&ntilde;o de oro
labrado por el mejor platero filipino, recuerdos de afecto y
antigua amistad, que el almirante acept&oacute;, consolando de esta
manera y en cierto modo mi alma afligida y la de todos los
filipinos que formaban el Gobierno Revolucionario, haciendo de
nuevo renacer en el coraz&oacute;n de todos, las
alhag&uuml;e&ntilde;as esperanzas de un arreglo con el almirante
Dewey.</p>

<hr style='width: 65%;' />
<a id="XV" name='XV'></a>
<h2>XV.</h2>

<h2>ESPERANZAS FALLIDAS</h2>

<br />


<p>Pero desvanecidas quedaron tales esperanzas, cuando se
recibi&oacute; la noticia de que Mr. Dewey hab&iacute;a obrado y
obraba as&iacute; contra el Gobierno Revolucionario por
&oacute;rden del Exemo. Mr. Mac-Kinley, que sugestionado por el
partido imperialista, hab&iacute;a decidido anexionar las
Filipinas, cediendo tal vez &aacute; la ambici&oacute;n de explotar
las inmensas riquezas naturales que oculta nuestro virgen
suelo.</p>

<p>Esta noticia cay&oacute; como un rayo en el campo de la
revoluci&oacute;n.&mdash;Unos maldec&iacute;an la hora y el dia de
haber tratado verbalmente con los americanos; otros, censuraban
haber cedido los arrabales.&mdash;Y los m&aacute;s, optaban por
enviar una Comisi&oacute;n al General Otis para provocar
declaraciones francas sobre la situaci&oacute;n,
formaliz&aacute;ndose el tratado de amistad, si Estados Unidos
reconoc&iacute;a nuestra Independencia,&mdash;&oacute; se
romp&iacute;an en el acto las hostilidades, si se negaba &aacute;
ello.</p>

<p>En tan grave situaci&oacute;n &aacute; todos aconsejaba
moderaci&oacute;n y prudencia, pues aun esperaba en la justicia y
rectitud del Congreso de los Estados Unidos que no aprobar&iacute;a
las tendencias del partido imperialista, y escuchar&iacute;a la voz
del almirante Dewey, que, como alto representante de Am&eacute;rica
en estas islas, concert&oacute; y pact&oacute; conmigo y el pueblo
filipino, el reconocimiento de nuestra Independencia.</p>

<p>No de otra manera, con efecto, se debe pensar en tan grave
asunto; pues si Am&eacute;rica confi&oacute; en el almirante Dewey,
el honor de sus armas en tan lejanas tierras, bien pudieron
tambi&eacute;n los filipinos confiar en las honradas promesas de
tan cumplido caballero como bravo marino, seguros de que el grande
y noble pueblo americano no desautorizar&iacute;a ni
expondr&iacute;a al rid&iacute;culo, al ilustre vencedor de la
escuadra espa&ntilde;ola.</p>

<p>Del mismo modo induce a hacer este juicio la circunstancia no
menos evidente y notoria, de que los dem&aacute;s jefes americanos,
que vinieron despu&eacute;s de las sonadas victorias del almirante,
los Generales Merrit Anderson y Otis proclamaron al pueblo filipino
que Am&eacute;rica <i>no venia &aacute; conquistar territorios si
no &aacute; librar &aacute; sus habitantes de la opresi&oacute;n de
la Soberan&iacute;a espa&ntilde;ola</i>. Ser&iacute;a, por tanto,
exponer tambi&eacute;n el honor de estos jefes al rid&iacute;culo
universal, si Estados Unidos desautorizando su oficial y
p&uacute;blica conducta se anexionara las islas por conquista.</p>

<hr style='width: 65%;' />
<a id="XVI" name='XVI'></a>
<h2>XVI.</h2>

<h2>LA COMISI&Oacute;N AMERICANA</h2>

<br />


<p>Con tan prudentes como bien fundadas reflexiones,
consegu&iacute; calmar los &aacute;nimos de mis compa&ntilde;eros
revolucionarios, &aacute; tiempo que vino la noticia oficial de que
el Gobierno de Washington, &aacute; moci&oacute;n del almirante
Dewey hab&iacute;a dispuesto la venida de una Comisi&oacute;n
civil, que se entender&iacute;a con los filipinos para llegar
&aacute; un arreglo en el Gobierno definitivo de las islas.</p>

<p>La alegr&iacute;a y la satisfacci&oacute;n volvieron &aacute;
renacer en el &aacute;nimo de todos los revolucionarios filipinos,
y entonces dispuse el nombramiento de una Comisi&oacute;n que
recibiera &aacute; los Comisionados americanos, al propio tiempo
que daba &oacute;rden estricta &aacute; todos, para que guardaran
con los americanos la mejor armon&iacute;a, tolerando y disimulando
los abusos y atropellos de la soldadesca; pues no seria de buen
electo para la Comisi&oacute;n que se esperaba, el que nos hallase
desavenidos con las fuerzas de su naci&oacute;n.</p>

<p>Pero los abusos de los americanos se hac&iacute;an en muchos
casos intolerables: en el mercado de Arroceros, &aacute; pretexto
de un juego, mataron &aacute; una muger y un ni&ntilde;o,
produciendo la indignaci&oacute;n de toda la multitud que llenaba
el lugar.</p>

<p>A mis Ayudantes que ten&iacute;an pases para entrar en Manila
armados y de uniforme, se les molestaba con repetidas detenciones
en todos los cuerpos de guardia donde transitaban, vi&eacute;ndose
claramente la intenci&oacute;n de provocarles con el
rid&iacute;culo p&uacute;blico.</p>

<p>&iexcl;Y mientras estas molestias se hac&iacute;an con los
nuestros, los jefes y oficiales americanos que entraban en nuestro
campo eran atendidos y agazajados!</p>

<p>En la calle de Lacoste, un vigilante americano mat&oacute; de un
tiro &aacute; un chiquillo de siete a&ntilde;os, por haberle
quitado &aacute; un chino, un pl&aacute;tano.</p>

<p>Los registros en las casas menudeaban como en tiempo de los
espa&ntilde;oles y las avanzadas de las fuerzas americanas
invad&iacute;an nuestras l&iacute;neas, provocando &aacute;
nuestros centinelas; en fin ser&iacute;a darle &aacute; este
escrito una extensi&oacute;n desmedida si yo continuara relatando
uno &aacute; uno los abusos y atropellos cometidos por la
soldadesca americana en aquellas d&iacute;as de ansiedad
general.</p>

<p>Parec&iacute;an mandados &oacute; por lo menos oficialmente
tolerados los abusos con intenci&oacute;n evidente de provocarnos
&aacute; la lucha.&mdash;Los &aacute;nimos estaban muy excitados,
pero el Gobierno Filipino, que hab&iacute;a asumido la
responsabilidad de los actos de su pueblo, con prudentes
&oacute;rdenes continuadamente repetidas procuraba conservar la
paz, aconsejando &aacute; todos los atropellados, paciencia y
cordura hasta la llegada de la Comisi&oacute;n civil.</p>

<hr style='width: 65%;' />
<a id="XVII" name='XVII'></a>
<h2>XVII.</h2>

<h2>ACTOS IMPOL&Iacute;TICOS</h2>

<br />


<p>En tan apurada como cr&iacute;tica situaci&oacute;n y antes de
que llegara la ansiada Comisi&oacute;n civil americana, se le
ocurre al General Otis, gobernador militar de las fuerzas
americanas, llevar &aacute; efecto dos actos &aacute; cual
m&aacute;s impol&iacute;ticos.&mdash;Uno, la orden de requisar las
oficinas de nuestro tel&eacute;grafo en la calle de Sagunto, en
Tondo, embargando los aparatos y deteniendo al oficial se&ntilde;or
Reyna en la fuerza de Santiago, bajo el pretexto de que conspiraba
contra los americanos.</p>

<p>&iquest;C&oacute;mo y porqu&eacute; conspiraba el Sr. Reyna?
&iquest;No hubiera bastado al Gobierno filipino haber dado la orden
de atacar, para que nuestros ocho mil hombres hubieran entrado en
lucha inmediata con las fuerzas de los Estados Unidos? &iquest;Se
hab&iacute;a de conspirar cuando se ten&iacute;a el poder en las
manos? &iquest;Y sobre todo, un telegrafista se hab&iacute;a de
meter en cosas de guerra, cuando exist&iacute;a un ej&eacute;rcito
que ten&iacute;a aquel deber?</p>

<p>Se ve&iacute;a, pues, la intenci&oacute;n de zaherir y de
ridiculizar directamente al Gobierno filipino para provocar la
lucha, siendo de notar que este acto, ya no era de la soldadesca,
sino del mismo General Otis, &aacute; cuya pol&iacute;tica
imperialista no conven&iacute;a la llegada de la Comisi&oacute;n
civil; y mucho menos, que encontrara &aacute; Filipinas en estado
de paz, porque era evidente para dicho General como, para todo el
mundo, que los filipinos se hubieran entendido y arreglado
amistosamente con la citada Comisi&oacute;n, si hubiera &eacute;sta
llegado y alcanzado el estado de paz.</p>

<p>Los filipinos hubi&eacute;ramos recibido &aacute; dicha
Comisi&oacute;n con muestras de verdadero cari&ntilde;o y completa
adhesi&oacute;n como honrados agentes de la gran Am&eacute;rica.
Los comisionados se hubieran paseado por todas nuestras provincias,
viendo y observando directamente el &oacute;rden y la tranquilidad,
en todo nuestro territorio.</p>

<p>Hubieran visto los campos labrados y sembrados. Hubieran
examinado nuestra Constitucion y Administraci&oacute;n
p&uacute;blica, con perfecta tranquilidad, y habr&iacute;an sentido
y gozado ese inefable encanto de nuestro trato oriental, mezcla de
abandono y de solicitud, de calor y de frialdad, de confianza y de
suspicacia, que hace cambiar de mil colores, &aacute; cual
m&aacute;s agradables, nuestras relaciones con los extranjeros.</p>

<p>&iexcl;Ah! pero ni al General Otis ni &aacute; los
imperialistas, conven&iacute;a este paisaje. Era mejor para su
criminal intenci&oacute;n el que los comisionados americanos
encontraran las desolaciones de la guerra en Filipinas, sintiendo
desde su llegada el f&eacute;tido olor despedido por los
cad&aacute;veres de americanos y filipinos confundidos. Era mejor
&aacute; sus prop&oacute;sitos que el caballero Mr. Shurman,
Presidente de la Comisi&oacute;n, no pudiera salir de Manila,
limit&aacute;ndose s&oacute;lo &aacute; o&iacute;r &aacute; los
pocos filipinos que, reducidos por las razones del oro, eran
partidarios de los imperialistas. Era mejor que la Comisi&oacute;n
contemplara el problema filipino, al trav&eacute;s de los
incendios, al silvar de las balas y al trasluz de todas las
pasiones desencadenadas, para que no pudiera formar ning&uacute;n
juicio exacto ni cabal de los t&eacute;rminos propios y naturales
de dicho problema. &iexcl;Ah! era mejor, en fin, que la
Comisi&oacute;n se retirara vencida de no haber obtenido la paz y
me inculpara, &aacute; m&iacute; y &aacute; los dem&aacute;s
filipinos; cuando yo y todo el pueblo filipino anhel&aacute;bamos
que esa paz, se hubiera hecho ayer, antes que hoy, pero paz digna y
honrosa para Estados Unidos y la Rep&uacute;blica Filipina,
&aacute; fin de que fuera sincera y perp&eacute;tua.</p>

<p>El otro acto impol&iacute;tico cometido por el General Otis, fue
la publicaci&oacute;n de la Proclama del 4 de Enero, estableciendo
&aacute; nombre del Presidente Mr. Mac-Kinley la
<i>Soberan&iacute;a de Am&eacute;rica</i> en estas islas, con
amenazas de ruina, muerte y desolaci&oacute;n &aacute; todo el que
no la reconociera.</p>

<p>Yo, Emilio Aguinaldo, humilde servidor de todos, pero Presidente
de la Rep&uacute;blica Filipina, encargado, por tanto, de velar por
las libertades y la Independencia del pueblo que me ha elegido para
aquel elevado y espinoso cargo, desconfi&eacute; por primera vez
del honor de los americanos, comprendiendo desde luego, que
&eacute;sta Proclama del General Otis hab&iacute;a rebasado los
l&iacute;mites de toda prudencia, y que no hab&iacute;a m&aacute;s
remedio que rechazar con las armas tan injusto como inesperado
proceder del Jefe de un ej&eacute;rcito amigo.</p>

<p>Protest&eacute;, pues, contra dicha Proclama, amenazando
tambi&eacute;n con romper inmediatamente las hostilidades; pues el
pueblo entero clamaba, &laquo;traici&oacute;n&raquo;, diciendo con
fundamento, que la anunciada Comisi&oacute;n civil pedida por el
almirante Dewey, era una farsa y que lo que hab&iacute;a pretendido
el General Otis era entretenernos para traer refuerzos y m&aacute;s
refuerzos de los Estados Unidos, con objeto de aplastar de un
s&oacute;lo golpe nuestro novel y mal armado ej&eacute;rcito.</p>

<p>Pero el General Otis actu&oacute; por primera vez de
diplom&aacute;tico, y me escribi&oacute;, por conducto de su
secretario Mr. Carman, una carta, invitando al Gobierno filipino
&aacute; que enviara una Comisi&oacute;n para entenderse con otra
de americanos, sobre un arreglo amistoso entre ambas partes; y
aunque no confiaba en la sinceridad de los amistosos
prop&oacute;sitos de dicho General, cuya decidida intenci&oacute;n
de impedir que la Comisi&oacute;n alcanzara el estado de paz, era
ya probada, acced&iacute;, sin embargo &aacute; la citada
invitaci&oacute;n, tanto porque la vi oficialmente confirmada en
&oacute;rden de 9 de Enero, dada por el indicado General, como para
demostrar ante el mundo, mis evidentes deseos de conservar la paz y
amistad con los Estados Unidos, solemnemente pactados con el
almirante Dewey.</p>

<hr style='width: 65%;' />
<a id="XVIII" name='XVIII'></a>
<h2>XVIII.</h2>

<h2>LA COMISI&Oacute;N MIXTA</h2>

<br />


<p>Celebr&aacute;ronse en Manila las conferencias de la
Comisi&oacute;n mixta de americanos y filipinos, desde el dia 11 al
31 de dicho mes de Enero. Los &uacute;ltimos manifestaron con
claridad los deseos de nuestro pueblo de ser reconocidos como
Naci&oacute;n independiente.</p>

<p>Tambi&eacute;n expusieron con franqueza las quejas del pueblo
filipino contra los abusos y atropellos de la soldadesca, siendo
escuchados atenta y ben&eacute;volamente por los comisionados
americanos. Estos contestaron que ellos carec&iacute;an de
facultades para reconocer el Gobierno filipino, concretando su
misi&oacute;n &aacute; la de oir, recoger las f&oacute;rmulas de la
voluntad de nuestro pueblo para transmitirlas fielmente al Gobierno
de Washington, quien solamente pod&iacute;a decidir, en definitiva,
del asunto, concluyendo as&iacute; estas conferencias en la mejor
harmon&iacute;a, augurando mejores y m&aacute;s difinitivos
d&iacute;as de paz para la fecha en que contestara Mr. Mac-Kinley
&aacute; los telegramas del General Otis, transcribiendo nuestros
deseos con recomendaciones favorables segun se dijo, por los
comisionados americanos.</p>

<hr style='width: 65%;' />
<a id="XIX" name='XIX'></a>
<h2>XIX.</h2>

<h2>RUPTURA DE HOSTILIDADES</h2>

<br />


<p>Y cuando yo, el Gobierno, el Congreso y el pueblo entero
esper&aacute;bamos tan deseada contestaci&oacute;n,
entreg&aacute;ndose la mayor parte &aacute; las m&aacute;s
halag&uuml;e&ntilde;as impresiones, vino el fatal d&iacute;a 4 de
Febrero, en cuya noche las fuerzas americanas atacaron de repente
todas nuestras l&iacute;neas, que estaban por cierto casi
abandonadas, porque como s&aacute;bado, v&iacute;spera de fiesta,
nuestros Generales y algunos jefes de los m&aacute;s caracterizados
hab&iacute;an pedido licencia para retirarse al lado de sus
respectivas familias.</p>

<p>El General don Pantale&oacute;n Garc&iacute;a fu&eacute; el
&uacute;nico que en tan cr&iacute;tico momento se encontraba en su
puesto de Maypajo, Norte de Manila; pues los Generales Noriel,
Rizal y Ricarte y los coroneles San Miguel, Cailles y otros,
estaban fuera, disfrutando de sus licencias.</p>

<p>El General Otis, segun informes ver&iacute;dicos,
telegrafi&oacute; &aacute; Washington que los filipinos
hab&iacute;an agredido al ej&eacute;rcito americano. El Presidente
Mac-Kinley ley&oacute; el telegrama ante el Senado, donde se
debati&oacute; para su ratificaci&oacute;n el Tratado de
Par&iacute;s de 10 de Diciembre de 1898, en cuanto se
refer&iacute;a &aacute; la anexi&oacute;n de las Filipinas,
obteniendo por tan criminal medio, la aprobaci&oacute;n total del
referido Tratado, solamente por tres votos, los cuales se dieron
con la protesta de hacerlo, en consideraci&oacute;n al estado de
guerra en estas islas.</p>

<p>Tan singular comedia no pod&iacute;a subsistir por mucho tiempo,
porque los filipinos nunca pod&iacute;amos ser los agresores de las
fuerzas americanas, cuya amistad hab&iacute;amos jurado, y en cuyo
poder esper&aacute;bamos hallar la protecci&oacute;n necesaria para
recabar de las otras potencias el reconocimiento oficial de nuestra
Independencia.</p>

<p>La ofuscaci&oacute;n de los primeros momentos fu&eacute; grande,
pero luego fu&eacute; cediendo ante la luz de la verdad que
arrojaban serenas y graves reflexiones.</p>

<p>Cuando las personas sensatas repasaron los hechos de Mr.
Mac-Kinley, enviando tropas y m&aacute;s tropas &aacute; Manila
despues de celebrado el armisticio y a&uacute;n la paz con
Espa&ntilde;a; cuando reflexionaron que hab&iacute;a ido retardando
el env&iacute;o de la Comisi&oacute;n civil para ajustar con los
filipinos el tratado amistoso; cuando conocieron los antecedentes
de mi alianza con el almirante Dewey, preparada y arreglada por los
c&oacute;nsules Pratt y Wildman de Singapoore y de Hong-kong;
cuando se enteraron del verdadero estado de las cosas en Filipinas
el d&iacute;a 4 de Febrero, sabiendo que los filipinos esperaban la
contestaci&oacute;n de Mr. Mac-Kinley al telegrama del General
Otis, transmitiendo los deseos pac&iacute;ficos del pueblo
filipino, de vivir como Naci&oacute;n independiente; cuando, en
fin, se fijaron en los t&eacute;rminos del tratado de Par&iacute;s
cuya aprobaci&oacute;n en lo referente &aacute; la anexi&oacute;n
de Filipinas, fu&eacute; saludada con gritos de j&uacute;bilo y
satisfacci&oacute;n por el partido imperialista dirigido por Mr.
Mac-Kinley, entonces abrieron los ojos, &aacute; la referida luz de
la verdad, percibiendo con claridad la pol&iacute;tica baja,
egoista y poco humanitaria, que Mr. Mac-Kinley hab&iacute;a seguido
con nosotros los filipinos, sacrificando despiadadamente &aacute;
sus inmoderadas ambiciones, el honor del almirante Dewey,
exponiendo &aacute; este digno caballero &eacute; ilustre vencedor
de la escuadra espa&ntilde;ola, al rid&iacute;culo universal, pues
no otra deducci&oacute;n se puede hacer del hecho de que, &aacute;
mediados del mes de Mayo de 1898, el <i>Mac-Cullock</i>, vapor de
guerra de los Estados Unidos, me trajera, con mis compa&ntilde;eros
revolucionarios, de Hong-kong por &oacute;rden del mencionado
almirante, y est&eacute; hoy dedicado &aacute; bombardear los
puertos y poblados de la misma revoluci&oacute;n, cuyo lema es la
libertad y la Independencia.</p>

<p>Los hechos relatados son recientes, y deben retenerse a&uacute;n
frescos sus recuerdos, en la memoria de todos.</p>

<p>Los que en Mayo de 1898 admiraron el valor de los marinos del
almirante Dewey, y los sentimientos humanitarios de este ilustre
jefe, prestando apoyo visible &aacute; un pueblo oprimido para que
fuera libre &eacute; independiente, no podr&aacute;n seguramente
cohonestar la presente inhumana guerra, con aquellos elevados y
honrados sentimientos.</p>

<p>Pasar&eacute; por alto las crueldades con que desde el
rompimiento de hostilidades trat&oacute; el General Otis &aacute;
los filipinos, fusilando sigilosamente &aacute; muchos que no
quisieran firmar el escrito, pidiendo la autonom&iacute;a; nada
dir&eacute; de los abusos de fuerza, que los soldados americanos
cometieron contra inocentes &eacute; indefensos vecinos de Manila,
fusilando &aacute; ni&ntilde;os y mujeres por estar asomados
&aacute; los balcones; allanando domicilios &aacute; media noche;
descerrajando arcas y aparadores, y llev&aacute;ndose dinero,
alhajas y cuantos objetos de valor encontraban, rompiendo sillas,
mesas y espejos que no se pod&iacute;an llevar, porque al fin y al
cabo, son consecuencias de la guerra, aunque impropias de un
ej&eacute;rcito culto; pero lo que no pasar&eacute; por alto, es la
inhumana conducta observada por dicho General con el
ej&eacute;rcito filipino, cuando para arreglar un tratado de paz
con la Comisi&oacute;n civil presidida por Mr. Schurman,
envi&eacute; por tres veces mis mensajeros, pidi&eacute;ndole
suspensi&oacute;n de hostilidades.</p>

<p>El General Otis neg&oacute; &aacute; mis enviados tan justa como
prudente petici&oacute;n, contestando, que <i>no suspend&iacute;a
hostilidades mientras el ej&egrave;rcito filipino no depusiera las
armas.</i></p>

<p>Pues qu&eacute;, &iquest;no merec&iacute;a este ej&eacute;rcito
ninguna consideraci&oacute;n de parte del General Otis y de las
fuerzas americanas? &iquest;Se hab&iacute;an olvidado ya de los
importantes servicios que el ej&eacute;rcito filipino prest&oacute;
al americano, en la pasada guerra contra los espa&ntilde;oles?</p>

<p>&iquest;Se hab&iacute;a olvidado ya el General Otis del favor
que el ej&eacute;rcito filipino le dispensara, cedi&eacute;ndole
&aacute; &eacute;l y &aacute; sus fuerzas, los arrabales y
blockhaus que con tantos sacrificios se tomaron?</p>

<p>&iquest;Porqu&eacute; impon&iacute;a el General Otis para la
paz, condici&oacute;n tan humillante &aacute; un ej&eacute;rcito
que juntamente con el americano hab&iacute;a derramado su sangre y
cuya bravura y heroismo fueron celebrados por el almirante Dewey y
otros jefes americanos?</p>

<p>Esta inexplicable conducta del General Otis, evidentemente
contraria &aacute; todas las leyes del Derecho internacional y del
honor militar, es la prueba m&aacute;s elocuente de su decidida
intenci&oacute;n de inutilizar la pacificadora misi&oacute;n de Mr.
Schurman.</p>

<p>&iquest;Qu&eacute; paz puede concertarse al estruendo de los
ca&ntilde;ones y al silbido de las balas?</p>

<p>&iquest;Qu&eacute; procedimiento ha seguido y sigue el General
Brooks en Cuba? &iquest;No siguen hasta ahora armados los cubanos,
sin embargo, de estarse tratando de la paz y del porvenir de
aquella isla?</p>

<p>Y &iquest;somos por ventura menos dignos, que aquellos
revolucionarios, de la libertad y de la Independencia?</p>

<p>&iexcl;Oh, amada Filipinas! inculpa &aacute; tus riquezas,
&aacute; tu hermosura, la inmensa desgracia que pesa sobre tus
fieles hijos.</p>

<p>Has despertado la ambici&oacute;n de los imperialistas y
expansionistas del Norte de Am&eacute;rica, y unos y otros han
echado sus afiladas garras sobre tus entra&ntilde;as!</p>

<p>&iexcl;Madre amada, madre querida, estamos aqu&iacute; para
defender tu libertad &eacute; Independencia, hasta morir! No
queremos guerra; por el contrario, deseamos la paz, pero paz digna
que no colore tus mejillas ni manche de verg&uuml;enza ni rubor tu
frente; y te juramos y prometemos, que Am&eacute;rica con su poder
y sus riquezas, podr&aacute; quiz&aacute;s aniquilarnos matando
&aacute; todos; pero esclavizarnos, jamas!!!</p>

<p>No; no es &eacute;sta humillaci&oacute;n el pacto que yo
celebrara en Singapoore con el Consul americano Mister Pratt. No
era tal el convenio que yo estipulara con mister Wildman,
C&oacute;nsul de Hong-kong. No es, en fin, la sumisi&oacute;n de mi
amada p&aacute;tria &aacute; nuevo yugo extranjero, lo que me
prometiera el almirante Dewey.</p>

<p>Cierto &eacute;s que los tres me han abandonado, olvidando que
fu&iacute; yo por ellos buscado y sacado de mi destierro y
deportaci&oacute;n, olvidando tambi&eacute;n, que ninguno de los
tres hab&iacute;a solicitado mis servicios en favor de la
Soberan&iacute;a americana, pagando los gastos de la
revoluci&oacute;n filipina, para la que, evidentemente, me han
buscado y traido &aacute; tu amado seno!</p>

<p>Si hay, como creo, un Dios, raiz y fuente de toda justicia, y
juez eterno y &uacute;nico de las contiendas internacionales, no
tardar&aacute; mucho, madre querida, en que seas salvada de las
garras de tus injustos enemigos. Yo, as&iacute; lo espero del honor
del almirante Dewey. Yo as&iacute; lo espero de la rectitud del
gran pueblo de los Estados Unidos, donde si hay ambiciosos
imperialistas, tambien existen honrados c&iacute;rculos defensores
de las humanitarias doctrinas de los inmortales Monroe, Franklin y
Washington, salvo que la raza de virtuosos ciudadanos, gloriosos
fundadores de la actual grandeza de la Rep&uacute;blica
norte-americana, haya decrecido t&aacute;nto, que su
leg&iacute;tima y ben&eacute;fica influencia est&eacute; supeditada
por la poderosa ambici&oacute;n de los expansionistas; en cuyo
desgraciado y &uacute;ltimo caso &iquest;no es m&aacute;s dulce
morir que nacer esclava?</p>

<p>&iexcl;Oh sensato pueblo americano!</p>

<p>Honda es la admiraci&oacute;n producida en todo el pueblo
filipino y su novel ej&eacute;rcito, por el valor de todos vuestros
soldados y jefes. D&eacute;biles somos ante tan tit&aacute;nicos
adalides de la ambiciosa pol&iacute;tica cesarista de vuestro
actual Gobierno, para resistir &aacute; su valeroso empuje; escasos
son nuestros elementos; pero continuar&eacute;mos en esta lucha
injusta, sangrienta y desigual, no por amor &aacute; la guerra, que
la detestamos, sino por defender nuestros innegables derechos
&aacute; la libertad &eacute; Independencia, t&aacute;n caramente
conquistados, y nuestro territorio amenazado por las ambiciones de
<i>un partido</i> que trata de sojuzgarnos.</p>

<p>&iexcl;Sensible es la guerra! &iexcl;horror nos causa sus
estragos! &iexcl;infelices filipinos perecen en el fragor de los
combates, dejando madres, viudas &eacute; hijos! Podr&aacute; para
Norte-Am&eacute;rica pasar desapercibida las desgracias que ella
nos acarrea; pero lo que no consentir&aacute; indudablemente el
pueblo norte-americano, &eacute;s que contin&uacute;en
sacrific&aacute;ndose sus hijos, llorando madres, viudas &eacute;
hijas, por el s&oacute;lo capricho de sostener una guerra contraria
&aacute; sus honrosas tradiciones proclamadas por Washington y
Jefferson.</p>

<p>Volved, pues, pueblo norte-americano, por vuestras legendarias
libertades; llevad la mano &aacute; vuestros corazones, y decidme:
&iquest;Os ser&iacute;a agradable que en el curso de los sucesos,
Norte-Am&eacute;rica se encontrara en la triste situaci&oacute;n de
un pueblo d&eacute;bil y oprimido, y Filipinas naci&oacute;n libre
y poderosa, en guerra con vuestros opresores, solicitara vuestro
auxilio, prometi&eacute;ndoos libertar de tan pesado yugo, y
despu&eacute;s de vencer &aacute; su enemiga con vuestra ayuda, os
sojuzgara, neg&aacute;ndoos esa libertad?</p>

<p>Pueblos civilizados, honrados habitantes de los Estados Unidos,
&aacute; cuya elevada y recta consideraci&oacute;n someto este mal
perge&ntilde;ado documento; ah&iacute; teneis los hechos
providenciales, que prepararon la injustamente combatida existencia
de la actual Rep&uacute;blica Filipina y de los que, aunque
indigno, Dios me ha hecho el agente principal.</p>

<p>La veracidad de los mismos descansa en mi palabra de Presidente
de esta Rep&uacute;blica, y en el honor de todo un pueblo de ocho
millones de almas, que hace m&aacute;s de tres a&ntilde;os lleva
sacrificando vidas y haciendas de sus her&oacute;icos hijos por
obtener el debido reconocimiento &aacute; sus naturales derechos de
libertad &eacute; Independencia.</p>

<p>Y si me otorg&aacute;reis el honor de recibir y de leer este
escrito y juzg&aacute;rais luego con imparcialidad, declarando
solemnemente de qu&eacute; lado est&aacute;n la justicia y el
derecho, os quedar&aacute; eternamente agradecido vuestro
respetuoso servidor,</p>

<p>[Nota del transcriptor: Parece que el documento original
presenta la firma del autor.]</p>







<pre>





End of the Project Gutenberg EBook of Reseña Veridica de la Revolución
Filipina, by Emilio Famy Aguinaldo

*** END OF THIS PROJECT GUTENBERG EBOOK REVOLUCION FILIPINA ***

***** This file should be named 14307-h.htm or 14307-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/3/0/14307/

Produced by Tamiko I. Camacho and PG Distributed Proofreaders. Special
thanks to Francis Navarro. Produced from page scans provided by
University of Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

